<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>游南澳鹅公湾记 | 旅行流年</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
    <link rel="icon" href="/favicon.ico">
  
  
    <link href="https://www.baidu.com" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">旅行流年</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">诗一般的旅行，诗意般的记录</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">主页</a>
        
          <a class="main-nav-link" href="/archives">归档</a>
        
          <a class="main-nav-link" href="/about">关于</a>
        
          <a class="main-nav-link" href="http://chalin.duoshuo.com">admin</a>
        
      </nav>
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://chalin-shi.github.io"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-游南澳鹅公湾记" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/05/19/游南澳鹅公湾记/" class="article-date">
  <time datetime="2016-05-19T07:58:38.000Z" itemprop="datePublished">2016-05-19</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      游南澳鹅公湾记
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h2 id="&#x9752;&#x5C71;&#x4E00;&#x8272;&#xFF0C;&#x78A7;&#x6CE2;&#x4E07;&#x9877;"><a href="#&#x9752;&#x5C71;&#x4E00;&#x8272;&#xFF0C;&#x78A7;&#x6CE2;&#x4E07;&#x9877;" class="headerlink" title="&#x9752;&#x5C71;&#x4E00;&#x8272;&#xFF0C;&#x78A7;&#x6CE2;&#x4E07;&#x9877;"></a><center>&#x9752;&#x5C71;&#x4E00;&#x8272;&#xFF0C;&#x78A7;&#x6CE2;&#x4E07;&#x9877;</center></h2><p><img src="/2016/05/19/&#x6E38;&#x5357;&#x6FB3;&#x9E45;&#x516C;&#x6E7E;&#x8BB0;/timg1.jpg" alt="&#x7EFF;&#x6C34;&#x8E0F;&#x6D6A;"></p>
<a id="more"></a>
<p><strong>&#x2003;&#x2003;&#x2002;&#x7FFB;&#x7FA4;&#x5C71;&#x4EE5;&#x5BFB;&#x76EE;&#x7684;&#xFF0C;&#x7A7F;&#x8349;&#x6728;&#x4EE5;&#x89C5;&#x9053;&#x8DEF;&#xFF0C;&#x5386;&#x8270;&#x96BE;&#x4EE5;&#x8FBE;&#x7EC8;&#x70B9;&#xFF0C;&#x4F53;&#x523A;&#x6FC0;&#x4EE5;&#x7ED3;&#x65C5;&#x7A0B;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x81F3;&#x5C71;&#x4E0B;&#x65F6;&#xFF0C;&#x4EBA;&#x4EBA;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#xFF0C;&#x8A93;&#x6B32;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x5C71;&#x8DEF;&#x5D0E;&#x5C96;&#xFF0C;&#x5E7D;&#x7A84;&#x51E0;&#x4E0D;&#x53EF;&#x901A;&#xFF0C;&#x5F00;&#x8DEF;&#x6709;&#x86DB;&#x7F51;&#x866B;&#x868A;&#xFF0C;&#x884C;&#x8DEF;&#x6709;&#x9510;&#x53F6;&#x4F24;&#x4EBA;&#xFF0C;&#x4E0D;&#x7981;&#x9AD8;&#x547C;&#xFF1A;&#x884C;&#x8DEF;&#x96BE;&#xFF0C;&#x884C;&#x8DEF;&#x96BE;&#xFF01;&#x8349;&#x6728;&#x6DF9;&#x6CA1;&#x5934;&#x9876;&#xFF0C;&#x5C71;&#x52BF;&#x6E10;&#x589E;&#x9AD8;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x4E5F;&#x3002;&#x53CA;&#x4E8E;&#x5E73;&#x5766;&#x5904;&#xFF0C;&#x767B;&#x5CF0;&#x800C;&#x671B;&#xFF0C;&#x83AB;&#x8A00;&#x6B64;&#x5C71;&#x9AD8;&#x4E5F;&#xFF0C;&#x66F4;&#x6709;&#x9AD8;&#x4E8E;&#x6B64;&#x5C71;&#x8005;&#xFF0C;&#x545C;&#x547C;&#x54C0;&#x54C9;&#xFF01;&#x7EE7;&#x7EED;&#x722C;&#x5C71;&#xFF0C;&#x7AF9;&#x4E1B;&#x57CB;&#x4EBA;&#xFF0C;&#x7EFF;&#x6728;&#x836B;&#x8EAB;&#xFF0C;&#x604D;&#x604D;&#x60DA;&#x60DA;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#xFF0C;&#x771F;&#x6709;&#x201D;&#x53EA;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x4E91;&#x6DF1;&#x4E0D;&#x77E5;&#x5904;&#x201D;&#x4E4B;&#x611F;&#x3002;&#x7FFB;&#x8D8A;&#x4E00;&#x5C71;&#xFF0C;&#x5219;&#x53C8;&#x6709;&#x4E00;&#x5C71;&#x8033;&#xFF01;&#x6070;&#x4F3C;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#xFF0C;&#x8FDE;&#x7EF5;&#x4E0D;&#x7EDD;&#xFF0C;&#x503C;&#x7B2C;&#x4E09;&#x5C71;&#x8170;&#xFF0C;&#x4F1A;&#x5E08;&#x540C;&#x50DA;&#xFF0C;&#x76F8;&#x4E0E;&#x4EA4;&#x6D41;&#xFF0C;&#x4E92;&#x8FF0;&#x611F;&#x6168;&#xFF0C;&#x6709;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#x4E4B;&#x97F5;&#x5473;&#x3002;&#x7A0D;&#x4F5C;&#x6B47;&#x606F;&#xFF0C;&#x8FC8;&#x6B65;&#x524D;&#x8FDB;&#xFF0C;&#x4E0D;&#x65F6;&#x5C06;&#x81F3;&#x5C71;&#x9876;&#x3002;&#x79C3;&#x79C3;&#x65E0;&#x6742;&#x6811;&#xFF0C;&#x7686;&#x98CE;&#x5316;&#x4E4B;&#x5CA9;&#x77F3;&#x9897;&#x7C92;&#xFF0C;&#x6ECB;&#x6ECB;&#x6709;&#x6ED1;&#x843D;&#x4E4B;&#x9669;&#x3002;&#x4F1A;&#x5F53;&#x5C71;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x4F17;&#x5C0F;&#xFF0C;&#x6CB9;&#x6CB9;&#x7136;&#x751F;&#x51FA;&#x6210;&#x5C31;&#x611F;&#x6765;&#x3002;&#x4E0D;&#x4EB2;&#x767B;&#x89C8;&#xFF0C;&#x4E0D;&#x77E5;&#x767B;&#x9AD8;&#x4E4B;&#x4E50;&#xFF0C;&#x7EB5;&#x53D7;&#x75B2;&#x7D2F;&#x4E4B;&#x82E6;&#xFF0C;&#x56DE;&#x671B;&#x4EA6;&#x591A;&#x5F81;&#x670D;&#x4E4B;&#x611F;&#x77E3;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x4E0B;&#x5C71;&#x75BE;&#xFF0C;&#x7136;&#x5931;&#x4E8E;&#x8DEF;&#xFF0C;&#x7ADF;&#x81F3;&#x60AC;&#x5D16;&#x5C71;&#x58C1;&#xFF0C;&#x4E14;&#x543E;&#x4E0D;&#x614E;&#x8DCC;&#x4E00;&#x8DE4;&#xFF0C;&#x60B2;&#x4E5F;&#x3002;&#x6545;&#x6CBF;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x4ECD;&#x4E0D;&#x5F97;&#x51FA;&#x3002;&#x4E8E;&#x662F;&#x6D3E;&#x4E8C;&#x4EBA;&#x5BFB;&#x8DEF;&#xFF0C;&#x4F17;&#x4EBA;&#x6797;&#x4E2D;&#x6B47;&#x606F;&#xFF0C;&#x719F;&#x6599;&#x4E45;&#x65E0;&#x97F3;&#x4FE1;&#xFF0C;&#x4F17;&#x4EBA;&#x62C5;&#x5FC3;&#x3002;&#x6DF1;&#x5C71;&#x957F;&#x8C37;&#xFF0C;&#x624B;&#x673A;&#x65E0;&#x4FE1;&#x53F7;&#xFF0C;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#x3002;&#x53C8;&#x5019;&#x4E4B;&#xFF0C;&#x4E0D;&#x65F6;&#x5927;&#x58F0;&#x547C;&#x558A;&#xFF0C;&#x7EC8;&#x6709;&#x4FE1;&#xFF0C;&#x5E26;&#x6742;&#x8349;&#x4E1B;&#x5F97;&#x51FA;&#x4E8E;&#x5927;&#x8DEF;&#xFF0C;&#x4F17;&#x4EBA;&#x65E0;&#x4E0D;&#x6709;&#x539F;&#x59CB;&#x5F52;&#x6765;&#x4E4B;&#x4FA5;&#x5E78;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x5C06;&#x81F3;&#x6D77;&#x8FB9;&#xFF0C;&#x6709;&#x8DEF;&#x5947;&#x54C9;&#x3002;&#x4E0A;&#x7F20;&#x7ED5;&#x85E4;&#x8513;&#xFF0C;&#x4E0B;&#x5DE8;&#x77F3;&#x659C;&#x5761;&#xFF0C;&#x524D;&#x8FDB;&#x4EA6;&#x96BE;&#x3002;&#x6500;&#x9644;&#x800C;&#x4E0B;&#x8005;&#xFF0C;&#x7EA6;&#x534A;&#x91CC;&#x8DEF;&#xFF0C;&#x6240;&#x8017;&#x65F6;&#x95F4;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4F17;&#x4EBA;&#x76F8;&#x6276;&#x52A9;&#xFF0C;&#x65B9;&#x81F3;&#x5C71;&#x811A;&#xFF0C;&#x8A07;&#x7136;&#x6709;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#x3002;&#x75BE;&#x8D70;&#x4E4B;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x81F3;&#x4E8E;&#x51FA;&#x6797;&#x6728;&#xFF0C;&#x542C;&#x6D9B;&#x58F0;&#xFF0C;&#x770B;&#x6D77;&#x6D6A;&#xFF0C;&#x8FDC;&#x5929;&#x4E00;&#x8272;&#xFF0C;&#x4E07;&#x6CE2;&#x5982;&#x9877;&#x3002;&#x6FC0;&#x52A8;&#x6B23;&#x559C;&#x4E4B;&#x60C5;&#xFF0C;&#x8DC3;&#x7136;&#x4E8E;&#x5916;&#xFF0C;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#xFF0C;&#x6D8C;&#x5411;&#x6C99;&#x6EE9;&#x3002;&#x5176;&#x65F6;&#x4E5F;&#xFF0C;&#x771F;&#x4E43;&#x6D77;&#x98CE;&#x62C2;&#x9762;&#xFF0C;&#x800C;&#x4E0D;&#x89C9;&#x707C;&#x707C;&#x65E5;&#x70C8;&#xFF1B;&#x6D9B;&#x58F0;&#x5165;&#x8033;&#xFF0C;&#x800C;&#x4E0D;&#x89C9;&#x8FE2;&#x8FE2;&#x8FDC;&#x9014;&#x3002;&#x662F;&#x65F6;&#xFF0C;&#x7F6E;&#x80CC;&#x5305;&#xFF0C;&#x9664;&#x978B;&#x889C;&#xFF0C;&#x4E89;&#x5148;&#x6050;&#x540E;&#x3002;&#x6EAA;&#x6CC9;&#x4E4B;&#x6C34;&#x4EE5;&#x6DA4;&#x9762;&#xFF0C;&#x78A7;&#x6D77;&#x4E4B;&#x6C34;&#x4EE5;&#x6FEF;&#x8DB3;&#x3002;&#x5C71;&#x6CC9;&#x4E4B;&#x51C9;&#xFF0C;&#x8DB3;&#x77E3;&#x6D88;&#x6691;&#xFF0C;&#x6D77;&#x6C34;&#x4E4B;&#x84DD;&#xFF0C;&#x80DC;&#x6BD4;&#x9752;&#x5929;&#x3002;&#x5B09;&#x620F;&#x6444;&#x5F71;&#xFF0C;&#x8E29;&#x6C99;&#x8E0F;&#x6D6A;&#xFF0C;&#x4E0D;&#x4EA6;&#x5FEB;&#x54C9;&#xFF0C;&#x4E0D;&#x4EA6;&#x723D;&#x54C9;&#xFF0C;&#x4E0D;&#x4EA6;&#x5999;&#x54C9;&#xFF01;&#x53CA;&#x4E09;&#x523B;&#xFF0C;&#x6050;&#x65E5;&#x66AE;&#xFF0C;&#x5C11;&#x505A;&#x6574;&#x7406;&#x3002;&#x4F17;&#x4EBA;&#x6E34;&#x6781;&#xFF0C;&#x4E43;&#x5F15;&#x5C71;&#x6CC9;&#x89E3;&#xFF0C;&#x4F59;&#x63AC;&#x800C;&#x5C1D;&#x4E4B;&#xFF0C;&#x5165;&#x53E3;&#x7518;&#x51BD;&#xFF0C;&#x6545;&#x96C6;&#x6D4E;&#x6EE1;&#x74F6;&#xFF0C;&#x6068;&#x4E0D;&#x80FD;&#x591A;&#x643A;&#xFF0C;&#x7136;&#x540E;&#x79BB;&#x53BB;&#x3002;&#x63D2;&#x8865;&#x4E00;&#x5219;&#xFF0C;&#x4F9B;&#x541B;&#x4E00;&#x7B11;&#xFF1A;&#x88C5;&#x6C34;&#x65F6;&#xFF0C;&#x7F8E;&#x4EBA;&#x67D4;&#x8351;&#x5171;&#x543E;&#x9ED1;&#x624B;&#x4E00;&#x53CC;&#xFF0C;&#x989C;&#x8272;&#x5206;&#x660E;&#xFF0C;&#x4F59;&#x4E0D;&#x7981;&#x8D67;&#x7136;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x7126;&#x5CA9;&#x633A;&#x7ACB;&#xFF0C;&#x4E71;&#x77F3;&#x6742;&#x751F;&#x3002;&#x6709;&#x5DE8;&#x5982;&#x4E07;&#x65A4;&#x8005;&#xFF0C;&#x68F1;&#x68F1;&#x89D2;&#x89D2;&#xFF0C;&#x7EBF;&#x6761;&#x5206;&#x660E;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x5E74;&#x4F55;&#x6708;&#xFF1B;&#x5927;&#x5982;&#x6597;&#x3001;&#x5C0F;&#x5982;&#x7403;&#x8005;&#xFF0C;&#x65E0;&#x6709;&#x68F1;&#x89D2;&#xFF0C;&#x4FF1;&#x5448;&#x5375;&#x5F62;&#xFF0C;&#x76D6;&#x56E0;&#x6D77;&#x6D6A;&#x65E5;&#x6DD8;&#x4E4B;&#x3002;&#x9C7C;&#x8D2F;&#x4E00;&#x5217;&#xFF0C;&#x8C28;&#x614E;&#x524D;&#x884C;&#xFF0C;&#x95F4;&#x6709;&#x8DF3;&#x8DC3;&#xFF0C;&#x89C1;&#x77F3;&#x9699;&#x7A74;&#x7F45;&#x751A;&#x5927;&#xFF0C;&#x800C;&#x843D;&#x8DB3;&#x5C24;&#x7A33;&#xFF0C;&#x4E0D;&#x77E5;&#x7F18;&#x6545;&#x3002;&#x5E73;&#x7F13;&#x5904;&#xFF0C;&#x5219;&#x5927;&#x6B65;&#x98DE;&#x5954;&#xFF0C;&#x8E66;&#x8DF3;&#x5982;&#x733F;&#xFF1B;&#x8270;&#x9669;&#x5904;&#xFF0C;&#x5219;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x524D;&#x540E;&#x5E2E;&#x6276;&#xFF1B;&#x903C;&#x4EC4;&#x5904;&#xFF0C;&#x53EA;&#x5408;&#x8EAB;&#x6750;&#x5A07;&#x5C0F;&#x8005;&#xFF0C;&#x582A;&#x582A;&#x800C;&#x8FC7;&#xFF1B;&#x5F00;&#x9614;&#x5904;&#xFF0C;&#x5373;&#x4F7F;&#x819D;&#x6709;&#x4E0D;&#x4FBF;&#x8005;&#xFF0C;&#x5F97;&#x5F97;&#x4EE5;&#x884C;&#xFF1B;&#x5347;&#x9AD8;&#x5904;&#xFF0C;&#x7EB5;&#x4E03;&#x5C3A;&#x7537;&#x513F;&#xFF0C;&#x4EA6;&#x96BE;&#x6500;&#x7F18;&#xFF1B;&#x9661;&#x964D;&#x5904;&#xFF0C;&#x7136;&#x817F;&#x957F;&#x6B27;&#x5DF4;&#xFF0C;&#x53C8;&#x6709;&#x4F55;&#x7528;&#xFF1F;&#x56DE;&#x65CB;&#x5904;&#xFF0C;&#x5DE6;&#x53F3;&#x7ED5;&#x8FDB;&#xFF0C;&#x4E0A;&#x4E0B;&#x817E;&#x632A;&#xFF1B;&#x65E0;&#x8FDB;&#x5904;&#xFF0C;&#x5CA9;&#x91CD;&#x77F3;&#x590D;&#xFF0C;&#x53CA;&#x6697;&#x53C8;&#x660E;&#x3002;&#x53EF;&#x8C13;&#x60CA;&#x9669;&#x523A;&#x6FC0;&#x4E5F;&#xFF0C;&#x975E;&#x8EAB;&#x5386;&#x800C;&#x4E0D;&#x53EF;&#x4F53;&#x4F1A;&#x4E4B;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x65E5;&#x8272;&#x8D64;&#x5982;&#x91D1;&#xFF0C;&#x5915;&#x9633;&#x77E3;&#xFF0C;&#x543E;&#x7B49;&#x4ECD;&#x8DEF;&#x9014;&#x9065;&#x8FDC;&#xFF0C;&#x4E0D;&#x7981;&#x5FC3;&#x6025;&#xFF0C;&#x6070;&#x6709;&#x5FEB;&#x8247;&#x4E00;&#xFF0C;&#x76D8;&#x6853;&#x6D77;&#x9762;&#xFF0C;&#x547C;&#x558A;&#x800C;&#x6765;&#xFF0C;&#x6B32;&#x4E58;&#x4EE5;&#x79BB;&#x5F00;&#x3002;&#x5948;&#x4F55;&#x4EF7;&#x683C;&#x4E0D;&#x9002;&#xFF0C;&#x4E09;&#x756A;&#x4E89;&#x6267;&#xFF0C;&#x4EA6;&#x4E0D;&#x8C10;&#xFF0C;&#x5176;&#x4EBA;&#x5C6F;&#x8D27;&#x5C45;&#x5947;&#xFF0C;&#x5B9E;&#x4E3A;&#x53EF;&#x607C;&#xFF0C;&#x5F98;&#x5F8A;&#x4E0D;&#x524D;&#xFF0C;&#x7EC8;&#x59A5;&#x4E4B;&#x3002;&#x4EBA;&#x4E8E;&#x5FEB;&#x8247;&#x4E0A;&#xFF0C;&#x98CE;&#x5927;&#xFF0C;&#x6C34;&#x5FEB;&#xFF0C;&#x6FC0;&#x52A8;&#x800C;&#x6B22;&#x547C;&#x58F0;&#x4E0D;&#x7EDD;&#xFF0C;&#x4E00;&#x523B;&#x949F;&#x540E;&#x9760;&#x5CB8;&#x9042;&#x5F52;&#x3002;<br>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ECA;&#x65E5;&#x53E6;&#x6709;&#x4E00;&#x4E8B;&#xFF0C;&#x8DB3;&#x77E3;&#x8BB0;&#x4E4B;&#xFF0C;&#x5F00;&#x8F66;&#x53F8;&#x673A;&#x9648;&#x5E08;&#x5085;&#x8005;&#xFF0C;&#x4E3A;&#x4EBA;&#x5FAE;&#x80D6;&#x800C;&#x548C;&#x5584;&#xFF0C;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#xFF0C;&#x4E14;&#x9887;&#x5065;&#x8C08;&#xFF0C;&#x51E0;&#x4E3A;&#x543E;&#x7B49;&#x5BFC;&#x6E38;&#x5C14;&#xFF0C;&#x6307;&#x70B9;&#x98CE;&#x666F;&#xFF0C;&#x63A5;&#x9001;&#x8FC5;&#x901F;&#xFF0C;&#x4EF7;&#x683C;&#x516C;&#x9053;&#x3002;&#x82E5;&#x4E8C;&#x6B21;&#x81F3;&#xFF0C;&#x5F53;&#x518D;&#x53EC;&#x4E4B;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x540C;&#x6E38;&#x8005;&#xFF0C;&#x9F99;&#x534E;&#x665A;&#x8857;&#x3001;&#x4E0A;&#x6C99;&#x5C0F;&#x5F3A;&#x3001;&#x5927;&#x65B0;&#x65E0;&#x6CEA;&#x3001;&#x65B0;&#x6D32;&#x6E05;&#x4F9D;&#x3001;&#x767D;&#x8292;&#x6811;&#x61D2;&#x7B49;&#x5341;&#x4E00;&#x5B50;&#xFF0C;&#x4E19;&#x7533;&#x5E74;&#x56DB;&#x6708;&#x521D;&#x4E5D;&#x65E5;&#x3002;</strong></p>

      
    </div>
    <footer class="article-footer">
      <!--<a data-url="http://chalin-shi.github.io/2016/05/19/游南澳鹅公湾记/" data-id="citmf6b9v0008jdkpd3x9l7ac" class="article-share-link">分享</a>-->
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/南澳/">南澳</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/林木/">林木</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/海岸/">海岸</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/游记/">游记</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/爱慕/">爱慕</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/穿越/">穿越</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/鹅公湾/">鹅公湾</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/05/26/赏红记——洪湖看荷/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">上一篇</strong>
      <div class="article-nav-title">
        
          赏红记——洪湖看荷
        
      </div>
    </a>
  
  
    <a href="/2016/03/23/先兆记/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">先兆记</div>
    </a>
  
</nav>

  
</article>


  <section id="comments">
    <!-- 多说分享框 start -->
    <div class="ds-share" data-thread-key="post-游南澳鹅公湾记" data-title="游南澳鹅公湾记" data-url="http://chalin-shi.github.io/2016/05/19/游南澳鹅公湾记/">
      <div class="ds-share-inline">
        <ul  class="ds-share-icons-16">         
          <li data-toggle="ds-share-icons-more"><a class="ds-more" href="javascript:void(0);">分享到：</a></li>
          <li><a class="ds-weibo" href="javascript:void(0);" data-service="weibo">微博</a></li>
          <li><a class="ds-qzone" href="javascript:void(0);" data-service="qzone">QQ空间</a></li>
          <li><a class="ds-qqt" href="javascript:void(0);" data-service="qqt">腾讯微博</a></li>
          <li><a class="ds-wechat" href="javascript:void(0);" data-service="wechat">微信</a></li>        
        </ul>
        <div class="ds-share-icons-more">
        </div>
      </div>
    </div>
    
    <!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-游南澳鹅公湾记" data-title="游南澳鹅公湾记" data-url="http://chalin-shi.github.io/2016/05/19/游南澳鹅公湾记/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script type="text/javascript">
    var duoshuoQuery = {short_name:'chalin'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
      </script>
    <!-- 多说公共JS代码 end -->
  </section>

</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/东坡/">东坡</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/农家/">农家</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/南澳/">南澳</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/大鹏古城/">大鹏古城</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/女子/">女子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/娄底/">娄底</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/小梅沙/">小梅沙</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/山水/">山水</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/师说/">师说</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/徒步/">徒步</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/怀念/">怀念</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/招潮蟹/">招潮蟹</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/旅行/">旅行</a><span class="tag-list-count">4</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/杨梅坑/">杨梅坑</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/林木/">林木</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/桃花岛/">桃花岛</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梦/">梦</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梧桐山/">梧桐山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/欢乐/">欢乐</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/流青/">流青</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/海岸/">海岸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/清溪/">清溪</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游园/">游园</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游记/">游记</a><span class="tag-list-count">6</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/湖南/">湖南</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪/">溯溪</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪而上/">溯溪而上</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/漂流/">漂流</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/火锅/">火锅</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/爱慕/">爱慕</a><span class="tag-list-count">3</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/盐田/">盐田</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/相思/">相思</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/祭文/">祭文</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/穿越/">穿越</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/竹林/">竹林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔俊峰/">笔俊峰</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔架山/">笔架山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红叶题诗/">红叶题诗</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红树林/">红树林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/绿草/">绿草</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/美食/">美食</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/芸/">芸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/苏子/">苏子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/荷花/">荷花</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/莲子/">莲子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/落花/">落花</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/诗社/">诗社</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/赠别/">赠别</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/跑步/">跑步</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/逝者/">逝者</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/银湖/">银湖</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/雨中/">雨中</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/预兆/">预兆</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/飞水/">飞水</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/马峦山/">马峦山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/骑车/">骑车</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/鹅公湾/">鹅公湾</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/东坡/" style="font-size: 10px;">东坡</a> <a href="/tags/农家/" style="font-size: 10px;">农家</a> <a href="/tags/南澳/" style="font-size: 10px;">南澳</a> <a href="/tags/大鹏古城/" style="font-size: 10px;">大鹏古城</a> <a href="/tags/女子/" style="font-size: 10px;">女子</a> <a href="/tags/娄底/" style="font-size: 10px;">娄底</a> <a href="/tags/小梅沙/" style="font-size: 10px;">小梅沙</a> <a href="/tags/山水/" style="font-size: 10px;">山水</a> <a href="/tags/师说/" style="font-size: 10px;">师说</a> <a href="/tags/徒步/" style="font-size: 10px;">徒步</a> <a href="/tags/怀念/" style="font-size: 10px;">怀念</a> <a href="/tags/招潮蟹/" style="font-size: 10px;">招潮蟹</a> <a href="/tags/旅行/" style="font-size: 17.5px;">旅行</a> <a href="/tags/杨梅坑/" style="font-size: 10px;">杨梅坑</a> <a href="/tags/林木/" style="font-size: 12.5px;">林木</a> <a href="/tags/桃花岛/" style="font-size: 10px;">桃花岛</a> <a href="/tags/梦/" style="font-size: 12.5px;">梦</a> <a href="/tags/梧桐山/" style="font-size: 10px;">梧桐山</a> <a href="/tags/欢乐/" style="font-size: 10px;">欢乐</a> <a href="/tags/流青/" style="font-size: 10px;">流青</a> <a href="/tags/海岸/" style="font-size: 10px;">海岸</a> <a href="/tags/清溪/" style="font-size: 10px;">清溪</a> <a href="/tags/游园/" style="font-size: 10px;">游园</a> <a href="/tags/游记/" style="font-size: 20px;">游记</a> <a href="/tags/湖南/" style="font-size: 10px;">湖南</a> <a href="/tags/溯溪/" style="font-size: 10px;">溯溪</a> <a href="/tags/溯溪而上/" style="font-size: 10px;">溯溪而上</a> <a href="/tags/漂流/" style="font-size: 10px;">漂流</a> <a href="/tags/火锅/" style="font-size: 10px;">火锅</a> <a href="/tags/爱慕/" style="font-size: 15px;">爱慕</a> <a href="/tags/盐田/" style="font-size: 10px;">盐田</a> <a href="/tags/相思/" style="font-size: 10px;">相思</a> <a href="/tags/祭文/" style="font-size: 10px;">祭文</a> <a href="/tags/穿越/" style="font-size: 10px;">穿越</a> <a href="/tags/竹林/" style="font-size: 10px;">竹林</a> <a href="/tags/笔俊峰/" style="font-size: 10px;">笔俊峰</a> <a href="/tags/笔架山/" style="font-size: 10px;">笔架山</a> <a href="/tags/红叶题诗/" style="font-size: 10px;">红叶题诗</a> <a href="/tags/红树林/" style="font-size: 10px;">红树林</a> <a href="/tags/绿草/" style="font-size: 10px;">绿草</a> <a href="/tags/美食/" style="font-size: 10px;">美食</a> <a href="/tags/芸/" style="font-size: 10px;">芸</a> <a href="/tags/苏子/" style="font-size: 10px;">苏子</a> <a href="/tags/荷花/" style="font-size: 10px;">荷花</a> <a href="/tags/莲子/" style="font-size: 10px;">莲子</a> <a href="/tags/落花/" style="font-size: 10px;">落花</a> <a href="/tags/诗社/" style="font-size: 10px;">诗社</a> <a href="/tags/赠别/" style="font-size: 10px;">赠别</a> <a href="/tags/跑步/" style="font-size: 10px;">跑步</a> <a href="/tags/逝者/" style="font-size: 10px;">逝者</a> <a href="/tags/银湖/" style="font-size: 10px;">银湖</a> <a href="/tags/雨中/" style="font-size: 10px;">雨中</a> <a href="/tags/预兆/" style="font-size: 10px;">预兆</a> <a href="/tags/飞水/" style="font-size: 10px;">飞水</a> <a href="/tags/马峦山/" style="font-size: 10px;">马峦山</a> <a href="/tags/骑车/" style="font-size: 10px;">骑车</a> <a href="/tags/鹅公湾/" style="font-size: 10px;">鹅公湾</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/09/">九月 2016</a><span class="archive-list-count">4</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/06/">六月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/05/">五月 2016</a><span class="archive-list-count">2</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/03/">三月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/09/">九月 2015</a><span class="archive-list-count">3</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/01/">一月 2015</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2014/11/">十一月 2014</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2013/09/">九月 2013</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2009/04/">四月 2009</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/09/20/桂林中秋行并清秀集序/">桂林中秋行并清秀集序</a>
          </li>
        
          <li>
            <a href="/2016/09/12/飘黄记——重游母校园/">飘黄记——重游母校园</a>
          </li>
        
          <li>
            <a href="/2016/09/12/盈蓝记——行吟云南组诗/">盈蓝记——行吟云南组诗</a>
          </li>
        
          <li>
            <a href="/2016/09/05/踏绿记——雨中游园/">踏绿记——雨中游园</a>
          </li>
        
          <li>
            <a href="/2016/07/05/流青记——游翠竹公园/">流青记——游翠竹公园</a>
          </li>
        
      </ul>
    </div>
  </div>

  
    <div class="widget tag"> 
   <h3 class="title">友情链接</h3> 
   <ul class="entry"> 
    <li><a href="http://www.rails365.net" title="itmyhome">极客技术网</a></li> 
   </ul> 
</div>
  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Chalin Shi<br>
      Powered by <a href="https://www.baidu.com" target="_blank">Traveliuyear</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">主页</a>
  
    <a href="/archives" class="mobile-nav-link">归档</a>
  
    <a href="/about" class="mobile-nav-link">关于</a>
  
    <a href="http://chalin.duoshuo.com" class="mobile-nav-link">admin</a>
  
</nav>
    

<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>

  </div>
</body>
</html>