<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>游梧桐山记 | 旅行流年</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
    <link rel="icon" href="/favicon.ico">
  
  
    <link href="https://www.baidu.com" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">旅行流年</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">诗一般的旅行，诗意般的记录</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">主页</a>
        
          <a class="main-nav-link" href="/archives">归档</a>
        
          <a class="main-nav-link" href="/about">关于</a>
        
          <a class="main-nav-link" href="http://chalin.duoshuo.com">admin</a>
        
      </nav>
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://chalin-shi.github.io"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-游梧桐山记" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2014/11/07/游梧桐山记/" class="article-date">
  <time datetime="2014-11-07T08:04:22.000Z" itemprop="datePublished">2014-11-07</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      游梧桐山记
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h2 id="&#x6CBF;&#x6EAA;&#x6709;&#x4F73;&#x6C34;&#xFF0C;&#x5C71;&#x8DEF;&#x6709;&#x826F;&#x670B;"><a href="#&#x6CBF;&#x6EAA;&#x6709;&#x4F73;&#x6C34;&#xFF0C;&#x5C71;&#x8DEF;&#x6709;&#x826F;&#x670B;" class="headerlink" title="&#x6CBF;&#x6EAA;&#x6709;&#x4F73;&#x6C34;&#xFF0C;&#x5C71;&#x8DEF;&#x6709;&#x826F;&#x670B;"></a><center>&#x6CBF;&#x6EAA;&#x6709;&#x4F73;&#x6C34;&#xFF0C;&#x5C71;&#x8DEF;&#x6709;&#x826F;&#x670B;</center></h2><p><img src="/2014/11/07/&#x6E38;&#x68A7;&#x6850;&#x5C71;&#x8BB0;/timg.jpg" alt="&#x83BD;&#x83BD;&#x82CD;&#x82CD;"></p>
<a id="more"></a>
<p><strong>&#x2003;&#x2003;&#x2002;&#x68A7;&#x6850;&#x5C71;&#x5206;&#x5927;&#x5C0F;&#x68A7;&#x6850;&#xFF0C;&#x5750;&#x843D;&#x4E8E;&#x6DF1;&#x5733;&#x7279;&#x533A;&#x4E1C;&#xFF0C;&#x6A2A;&#x8DE8;&#x7F57;&#x6E56;&#x3001;&#x76D0;&#x7530;&#xFF0C;&#x6709;&#x4E1C;&#x6E56;&#x516C;&#x56ED;&#x3001;&#x4ED9;&#x6E56;&#x690D;&#x7269;&#x56ED;&#xFF0C;&#x6BD7;&#x90BB;&#x6C99;&#x5934;&#x89D2;&#x6D77;&#x5173;&#xFF0C;&#x7701;&#x7EA7;&#x98CE;&#x666F;&#x533A;&#x662F;&#x4E5F;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x4ECA;&#x4E4B;&#x6240;&#x53BB;&#xFF0C;&#x4E43;&#x5927;&#x68A7;&#x6850;&#x5C71;&#x3002;&#x81EA;&#x798F;&#x7530;&#x8FC7;&#x7F57;&#x6E56;&#xFF0C;&#x81F3;&#x76D0;&#x7530;&#xFF0C;&#x7A7F;&#x68A7;&#x6850;&#x5C71;&#x96A7;&#x9053;&#xFF0C;&#x51FA;&#x5219;&#x6B62;&#x4E8E;&#x76D0;&#x7530;&#x9632;&#x75AB;&#x5927;&#x697C;&#xFF0C;&#x7528;&#x65F6;&#x7EA6;&#x4E09;&#x523B;&#x949F;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x89C1;&#x9080;&#x7EA6;&#x8005;&#x674E;&#x541B;&#xFF0C;&#x968F;&#x4E4B;&#x6B65;&#x884C;&#x81F3;&#x6C99;&#x5934;&#x89D2;&#x6D77;&#x5173;&#xFF0C;&#x5F97;&#x9047;&#x9A74;&#x53CB;&#x56DB;&#x4EBA;&#xFF1A;&#x9886;&#x8DEF;&#x4EBA;&#x9ED1;&#x54E5;&#xFF0C;&#x6237;&#x5916;&#x7231;&#x597D;&#x8005;&#x5F3A;&#x54E5;&#x643A;&#x5176;&#x59BB;&#x5B50;&#x3002;&#x4F59;&#x540C;&#x5C0F;&#x59B9;&#x5171;&#x4E03;&#x4EBA;&#xFF0C;&#x5019;&#x540E;&#x6765;&#x8005;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x800C;&#x540E;&#x8D70;&#x81F3;&#x7530;&#x5FC3;&#x8DEF;&#xFF0C;&#x9ED1;&#x54E5;&#x53CA;&#x674E;&#x541B;&#x4E8E;&#x5E02;&#x573A;&#x91C7;&#x8D2D;&#x98DF;&#x6750;&#xFF0C;&#x5F3A;&#x54E5;&#x966A;&#x5176;&#x5B50;&#x65E9;&#x9910;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x6765;&#x4E09;&#x4EBA;&#xFF0C;&#x201D;&#x5927;&#x53A8;&#x201D;&#x8D35;&#x54E5;&#x53CA;&#x540C;&#x884C;&#x4E8C;&#x4EBA;&#xFF0C;&#x662F;&#x65F6;&#x5341;&#x4EBA;&#x5DF2;&#x9F50;&#x3002;&#x7136;&#x5F3A;&#x54E5;&#x5E7C;&#x5B50;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#xFF0C;&#x7CBE;&#x795E;&#x4E0D;&#x632F;&#xFF0C;&#x5F3A;&#x5AC2;&#x62A4;&#x5B50;&#x5F52;&#x5BB6;&#x800C;&#x53BB;&#xFF0C;&#x9887;&#x662F;&#x9057;&#x61BE;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x4F17;&#x4EBA;&#x643A;&#x5E26;&#x98DF;&#x6750;&#x3001;&#x80CC;&#x5305;&#x6CBF;&#x8DEF;&#x8FDB;&#x5165;&#x201C;&#x4E91;&#x6DF1;&#x5904;&#x201D;&#xFF0C;&#x5C11;&#x65F6;&#x81F3;&#x5C71;&#x811A;&#xFF0C;&#x6574;&#x7406;&#x80CC;&#x5305;&#xFF0C;&#x4F59;&#x51FA;&#x53CC;&#x624B;&#xFF0C;&#x767B;&#x5C71;&#x4EE5;&#x4FBF;&#x3002;&#x5F85;&#x53D1;&#x4E4B;&#x6001;&#x3002;&#x524D;&#x6570;&#x767E;&#x7C73;&#x5916;&#x6709;&#x6C34;&#x5E93;&#xFF0C;&#x5730;&#x52BF;&#x4E4B;&#x7F18;&#x6545;&#xFF0C;&#x4E0D;&#x5F97;&#x89C1;&#x6C34;&#x3002;&#x81EA;&#x53F3;&#x4FA7;&#x5C71;&#x6CC9;&#x6D41;&#x5904;&#xFF0C;&#x6500;&#x63F4;&#x4EE5;&#x4E0A;&#x3002;&#x521D;&#x8DEF;&#x6781;&#x72ED;&#xFF0C;&#x574E;&#x5777;&#x9661;&#x5CED;&#xFF0C;&#x5E78;&#x8DEF;&#x8FB9;&#x591A;&#x8349;&#x6728;&#xFF0C;&#x53EF;&#x6500;&#x6298;&#x3002;&#x6CBF;&#x9014;&#x6709;&#x6C34;&#x7BA1;&#x6EAF;&#x5C71;&#x6CC9;&#x76F4;&#x4E0A;&#xFF0C;&#x53CA;&#x81F3;&#x7BA1;&#x5C3D;&#x5904;&#xFF0C;&#x6709;&#x77F3;&#x6F6D;&#xFF0C;&#x6C34;&#x6DF1;&#x534A;&#x5C3A;&#x4F59;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x7EA6;&#x4E00;&#x523B;&#xFF0C;&#x5C71;&#x52BF;&#x66F4;&#x89C1;&#x9669;&#x602A;&#xFF0C;&#x552F;&#x6500;&#x6811;&#x6839;&#xFF0C;&#x65B9;&#x80FD;&#x7F13;&#x7F13;&#x800C;&#x8FDB;&#x3002;&#x5076;&#x6709;&#x5C71;&#x77F3;&#x4E0D;&#x614E;&#x6ED1;&#x843D;&#xFF0C;&#x9887;&#x4E3A;&#x60CA;&#x3002;&#x9C7C;&#x8D2F;&#x5217;&#x884C;&#xFF0C;&#x81F3;&#x5E73;&#x5766;&#x5904;&#xFF0C;&#x89C1;&#x4E00;&#x5C0F;&#x7011;&#x5E03;&#xFF0C;&#x6C34;&#x6D41;&#x4E0D;&#x6FC0;&#xFF0C;&#x6F6D;&#x5C3A;&#x6DF1;&#xFF0C;&#x4F46;&#x56E0;&#x6574;&#x4F53;&#x7686;&#x7531;&#x4E00;&#x77F3;&#x4E3A;&#x4E4B;&#xFF0C;&#x89C9;&#x5947;&#x3002;&#x5F3A;&#x54E5;&#x4E8E;&#x6C34;&#x6F6D;&#x89C1;&#x4E00;&#x86D9;&#xFF0C;&#x4EE5;&#x68CD;&#x6363;&#x4E4B;&#xFF0C;&#x4E0D;&#x52A8;&#xFF0C;&#x8BB8;&#x662F;&#x4EA1;&#x6545;&#xFF1B;&#x5B9D;&#x54E5;&#x5F97;&#x4E00;&#x5C71;&#x87F9;&#xFF0C;&#x5C0F;&#x94B3;&#x6325;&#x821E;&#x3002;&#x4F17;&#x4EBA;&#x5408;&#x5F71;&#x6B64;&#x5904;&#xFF0C;&#x87F9;&#x5F52;&#x4E4B;&#x4E0E;&#x6F6D;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x590D;&#x53C8;&#x4E0A;&#x884C;&#xFF0C;&#x52BF;&#x7F13;&#xFF0C;&#x7686;&#x4E3A;&#x788E;&#x77F3;&#xFF0C;&#x65E0;&#x8DEF;&#x3002;&#x76D6;&#x56E0;&#x5904;&#x4E24;&#x5C71;&#x4E4B;&#x8C37;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x5386;&#x5343;&#x767E;&#x5E74;&#xFF0C;&#x5C71;&#x77F3;&#x968F;&#x6C34;&#x6D41;&#x800C;&#x4E0B;&#xFF0C;&#x79EF;&#x7D2F;&#x65E5;&#x4E45;&#xFF0C;&#x65B9;&#x81F3;&#x6B64;&#x3002;&#x77F3;&#x6709;&#x5927;&#x5C0F;&#xFF0C;&#x6C34;&#x6709;&#x65AD;&#x7EED;&#x3002;&#x5176;&#x5927;&#x82E5;&#x5343;&#x94A7;&#xFF0C;&#x5176;&#x5C0F;&#x5982;&#x866B;&#x8681;&#xFF1B;&#x5176;&#x65AD;&#x4F3C;&#x7AF9;&#x8282;&#xFF0C;&#x5176;&#x7EED;&#x6BD4;&#x7A7F;&#x73E0;&#x3002;&#x7F18;&#x8DEF;&#x4E0A;&#x4E0A;&#x5E73;&#x5E73;&#xFF0C;&#x5448;&#x9636;&#x68AF;&#x5206;&#x5E03;&#x4E4B;&#x72B6;&#x3002;&#x66F0;&#xFF1A;&#x8DEF;&#x4E4B;&#x96BE;&#x884C;&#xFF0C;&#x5728;&#x4E8E;&#x843D;&#x811A;&#x4E4B;&#x70B9;&#x96BE;&#x5BFB;&#xFF0C;&#x975E;&#x6B65;&#x4F10;&#x7A33;&#x5065;&#x4E0D;&#x80FD;&#x8FDB;&#xFF0C;&#x9700;&#x6B65;&#x6B65;&#x4E3A;&#x8425;&#xFF0C;&#x4E0D;&#x53EF;&#x6025;&#x8E81;&#x5192;&#x5931;&#x3002;&#x662F;&#x4EE5;&#x541B;&#x5B50;&#x5F97;&#x4E4B;&#xFF1A;&#x4EBA;&#x751F;&#x4F55;&#x7C7B;&#x4E8E;&#x6B64;&#xFF0C;&#x552F;&#x8E0F;&#x5B9E;&#x800C;&#x8C28;&#x614E;&#x8005;&#xFF0C;&#x4E0D;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x6210;&#x529F;&#x3002;&#x66F0;&#x6811;&#x7E41;&#x666F;&#x5E7D;&#x3001;&#x6C34;&#x6E05;&#x5FC3;&#x9759;&#x3001;&#x98CE;&#x723D;&#x795E;&#x6021;&#xFF0C;&#x4E3A;&#x543E;&#x4E4B;&#x6240;&#x5F97;&#x3002;&#x5723;&#x4EBA;&#x4E91;&#xFF1A;&#x201D;&#x4EC1;&#x8005;&#x4E50;&#x5C71;&#xFF0C;&#x667A;&#x8005;&#x4E50;&#x6C34;&#x201D;&#xFF0C;&#x4ECA;&#x5C71;&#x6C34;&#x7686;&#x6709;&#x6240;&#x5F97;&#xFF0C;&#x5C82;&#x4E0D;&#x5E78;&#x54C9;&#xFF1F;&#x6EAA;&#x4E2D;&#x591A;&#x77F3;&#xFF0C;&#x77F3;&#x65C1;&#x751F;&#x6811;&#xFF0C;&#x679D;&#x7E41;&#x800C;&#x853D;&#x65E5;&#xFF0C;&#x53F6;&#x5BC6;&#x800C;&#x758F;&#x5F71;&#x3002;&#x5FAE;&#x6C57;&#x6D41;&#x80CC;&#xFF0C;&#x4E0D;&#x65F6;&#x6709;&#x5C71;&#x98CE;&#x5439;&#x6765;&#xFF0C;&#x751A;&#x4E3A;&#x51C9;&#x723D;&#x3002;&#x666F;&#x7269;&#x5E7D;&#x7136;&#xFF0C;&#x5FC3;&#x60C5;&#x5E7D;&#x9759;&#xFF0C;&#x6C34;&#x660E;&#x6F84;&#x6F88;&#xFF0C;&#x76EE;&#x660E;&#x795E;&#x6021;&#x3002;&#x8FDC;&#x7EA2;&#x5C18;&#x4E4B;&#x55A7;&#x95F9;&#xFF0C;&#x4F53;&#x81EA;&#x7136;&#x4E4B;&#x5B89;&#x5B81;&#xFF1B;&#x770B;&#x7F8E;&#x666F;&#xFF0C;&#x89C9;&#x8EAB;&#x8F7B;&#x3002;&#x867D;&#x65E0;&#x91CE;&#x65F7;&#x5929;&#x4F4E;&#x6811;&#x7684;&#x9614;&#x5927;&#xFF0C;&#x4E5F;&#x65E0;&#x5929;&#x610F;&#x601C;&#x5E7D;&#x8349;&#x7684;&#x79C0;&#x6C14;&#xFF0C;&#x4F46;&#x6709;&#x60A0;&#x7136;&#x89C1;&#x5357;&#x5C71;&#x7684;&#x606C;&#x9002;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x524D;&#x884C;&#x9047;&#x884C;&#x4EBA;&#x82E5;&#x5E72;&#xFF0C;&#x6709;&#x635E;&#x87BA;&#x86F3;&#x8005;&#xFF0C;&#x751F;&#x706B;&#x9020;&#x996D;&#x8005;&#xFF0C;&#x8DEF;&#x8FB9;&#x6B47;&#x606F;&#x8005;&#x2026;&#x2026;&#x53C8;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x81F3;&#x4E00;&#x6DF1;&#x6F6D;&#xFF0C;&#x6709;&#x6570;&#x4EBA;&#xFF0C;&#x57CB;&#x9505;&#x708A;&#x70DF;&#xFF0C;&#x524D;&#x6709;&#x659C;&#x5761;&#xFF0C;&#x6C34;&#x81EA;&#x5761;&#x5E95;&#x6D41;&#x8FC7;&#x3002;&#x89E3;&#x4E0B;&#x80CC;&#x5305;&#xFF0C;&#x51C6;&#x5907;&#x5348;&#x996D;&#xFF0C;&#x6216;&#x66F0;&#x5761;&#x4E0A;&#x5BBD;&#x655E;&#xFF0C;&#x53EF;&#x5BB9;&#x516B;&#x4EBA;&#x56E2;&#x5EA7;&#x3002;&#x767B;&#x4E8E;&#x5761;&#x9876;&#xFF0C;&#x6709;&#x6CC9;&#x6C34;&#x6FC0;&#x6D41;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x5B89;&#x8425;&#x624E;&#x5BE8;&#xFF0C;&#x5404;&#x53F8;&#x5176;&#x804C;&#x3002;&#x53D6;&#x9152;&#x51B0;&#x4E8E;&#x5C71;&#x6CC9;&#xFF0C;&#x9E2D;&#x6D17;&#x4E8E;&#x6EAA;&#x6C34;&#xFF0C;&#x8471;&#x59DC;&#x849C;&#x3001;&#x9752;&#x83DC;&#x6DD8;&#x4E8E;&#x6C34;&#x4E2D;&#x3002;&#x503C;&#x543E;&#x6E05;&#x6D17;&#x9E2D;&#x65F6;&#xFF0C;&#x53CC;&#x811A;&#x5B8C;&#x5168;&#x6D78;&#x6CA1;&#xFF0C;&#x8089;&#x672B;&#x6563;&#x843D;&#xFF0C;&#x56DB;&#x6E38;&#x6643;&#x8361;&#xFF0C;&#x5FFD;&#x89C1;&#x5C0F;&#x9C7C;&#x4E03;&#x516B;&#x6761;&#xFF0C;&#x957F;&#x53CA;&#x98DF;&#x6307;&#xFF0C;&#x5F80;&#x800C;&#x590D;&#x6765;&#xFF0C;&#x8854;&#x8089;&#x9041;&#x4E0E;&#x77F3;&#x9699;&#xFF1B;&#x9C7C;&#x82D7;&#x4E94;&#x516D;&#x6761;&#xFF0C;&#x957F;&#x4E0D;&#x76C8;&#x5BF8;&#xFF0C;&#x76D8;&#x65CB;&#x7ED5;&#x8F6C;&#xFF0C;&#x4EB2;&#x543B;&#x811A;&#x8DBE;&#xFF0C;&#x514D;&#x8D39;&#x9C7C;&#x7597;&#x4E4B;&#x6CD5;&#x77E3;&#xFF01;&#x65E0;&#x5200;&#x5177;&#xFF0C;&#x5B9D;&#x54E5;&#x4EE5;&#x624B;&#x62CD;&#x751F;&#x59DC;&#xFF0C;&#x788E;&#x4E4B;&#xFF0C;&#x543E;&#x7B49;&#x751A;&#x662F;&#x60CA;&#x5F02;&#x839E;&#x5C14;&#x3002;&#x8D35;&#x54E5;&#x706B;&#x8D77;&#x6CB9;&#x6CB8;&#xFF0C;&#x9E2D;&#x4F50;&#x8C03;&#x6599;&#x4EE5;&#x5165;&#xFF0C;&#x987B;&#x81FE;&#xFF0C;&#x712F;&#x6C34;&#x800C;&#x51FA;&#xFF0C;&#x4E0D;&#x89C1;&#x8840;&#x8272;&#xFF0C;&#x53CA;&#x800C;&#x5927;&#x706B;&#x7116;&#x70E7;&#x3002;&#x516B;&#x4EBA;&#x968F;&#x610F;&#x804A;&#x5929;&#xFF0C;&#x8D35;&#x54E5;&#x5076;&#x6709;&#x5077;&#x5403;&#x8C46;&#x8150;&#xFF0C;&#x543E;&#x7B49;&#x54C8;&#x54C8;&#x5C14;&#xFF0C;&#x8C08;&#x53CA;&#x8C46;&#x8150;&#xFF0C;&#x9700;&#x8C08;&#x201D;&#x8C46;&#x8150;&#x54E5;&#x201D;&#xFF0C;&#x5176;&#x81EA;&#x5C71;&#x4E0B;&#x63D0;&#x8C46;&#x8150;&#x51E0;&#x5757;&#xFF0C;&#x76F4;&#x8FBE;&#x8425;&#x5730;&#xFF0C;&#x5B8C;&#x6574;&#x5982;&#x521D;&#xFF0C;&#x83B7;&#x4F17;&#x4EBA;&#x597D;&#x8BC4;&#x3002;&#x7EA6;&#x4E8C;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x5564;&#x9152;&#x5165;&#x9505;&#xFF0C;&#x662F;&#x4E3A;&#x5564;&#x9152;&#x9E2D;&#xFF0C;&#x518D;&#x5341;&#x5206;&#x949F;&#x4F59;&#xFF0C;&#x706B;&#x9505;&#x5DF2;&#x6210;&#x3002;&#x4F17;&#x4EBA;&#x56F4;&#x9505;&#x800C;&#x5750;&#xFF0C;&#x70ED;&#x6C14;&#x817E;&#x817E;&#xFF0C;&#x5927;&#x5FEB;&#x6735;&#x9890;&#xFF0C;&#x5929;&#x7136;&#x7F8E;&#x5473;&#xFF0C;&#x5916;&#x52A0;&#x7F8E;&#x9152;&#xFF0C;&#x5FEB;&#x54C9;&#x4E50;&#x54C9;&#x3002;&#x914D;&#x83DC;&#x6E10;&#x6E10;&#xFF0C;&#x9505;&#x4E0D;&#x4E2D;&#x65AD;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x4F59;&#xFF1B;&#x809A;&#x91CF;&#x9F13;&#x9F13;&#xFF0C;&#x5404;&#x81EA;&#x6563;&#x53BB;&#xFF0C;&#x9ED1;&#x54E5;&#x5F3A;&#x54E5;&#x642D;&#x8D77;&#x540A;&#x5E8A;&#xFF0C;&#x53F9;&#x5176;&#x4E43;&#x771F;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF01;&#x674E;&#x541B;&#x540C;&#x543E;&#xFF0C;&#x4ECD;&#x575A;&#x6301;&#x5728;&#x5403;&#x8D27;&#x4E00;&#x7EBF;&#x3002;&#x5C11;&#x65F6;&#xFF0C;&#x4F59;&#x4EBA;&#x5BFB;&#x5E73;&#x5766;&#x4E4B;&#x5904;&#x5C0F;&#x61A9;&#xFF0C;&#x5C0F;&#x59B9;&#x56DB;&#x5904;&#x62CD;&#x7167;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x3002;&#x6797;&#x9759;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x5348;&#x540E;&#x56DB;&#x65F6;&#x53C8;&#x534A;&#xFF0C;&#x4F17;&#x4EBA;&#x6E10;&#x9192;&#xFF0C;&#x91CD;&#x751F;&#x706B;&#xFF0C;&#x70E7;&#x4F59;&#x9505;&#xFF0C;&#x4E00;&#x9F50;&#x6D88;&#x706D;&#x5269;&#x4F59;&#x98DF;&#x7269;&#x3002;&#x6BD5;&#xFF0C;&#x6536;&#x62FE;&#x884C;&#x88C5;&#xFF0C;&#x62FE;&#x53D6;&#x5783;&#x573E;&#xFF0C;&#x7EE7;&#x7EED;&#x5C71;&#x9876;&#x8FDB;&#x53D1;&#x3002;&#x8DEF;&#x66F4;&#x5D0E;&#x5C96;&#xFF0C;&#x624B;&#x8DB3;&#x5E76;&#x7528;&#xFF0C;&#x4E00;&#x523B;&#x949F;&#x540E;&#xFF0C;&#x7EC8;&#x81F3;&#x4E00;&#x5C71;&#x5D16;&#x3002;&#x77F3;&#x58C1;&#x9AD8;&#x7EA6;&#x5341;&#x6570;&#x7C73;&#xFF0C;&#x4E0A;&#x6709;&#x6CC9;&#x6C34;&#x6FC0;&#x8361;&#x800C;&#x5782;&#x4E0B;&#xFF0C;&#x5E95;&#x6709;&#x6F6D;&#xFF0C;&#x6F6D;&#x6C34;&#x5C24;&#x51C9;&#x3002;&#x77F3;&#x58C1;&#x5E38;&#x5E74;&#x51B2;&#x5237;&#xFF0C;&#x6210;&#x6697;&#x9ED1;&#x8272;&#xFF0C;&#x76F4;&#x89D2;&#x7AD6;&#x7ACB;&#xFF0C;&#x4F17;&#x4EBA;&#x4E8E;&#x6F6D;&#x524D;&#x5408;&#x5F71;&#xFF0C;&#x6563;&#x800C;&#x5217;&#x961F;&#xFF0C;&#x5165;&#x6C34;&#x6CE5;&#x5C0F;&#x9053;&#x3002;&#x5C06;&#x5F52;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x5EF6;&#x5C0F;&#x9053;&#x659C;&#x884C;&#xFF0C;&#x6E10;&#x5448;&#x5411;&#x4E0B;&#x8D8B;&#x52BF;&#xFF0C;&#x4E00;&#x8DEF;&#x75BE;&#x884C;&#x3002;&#x534A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x51FA;&#x5BC6;&#x6797;&#xFF0C;&#x8FDB;&#x4E3B;&#x9053;&#xFF0C;&#x6B47;&#x606F;&#x534A;&#x523B;&#x3002;&#x987A;&#x77F3;&#x9636;&#x800C;&#x4E0A;&#xFF0C;&#x51CC;&#x5C0F;&#x4E18;&#x4E4B;&#x9876;&#xFF0C;&#x4FEF;&#x77B0;&#x5904;&#xFF1A;&#x8FDC;&#x6D77;&#x8FD1;&#x666F;&#x7686;&#x4E8E;&#x76EE;&#x4E0B;&#xFF0C;&#x6D77;&#x4E0D;&#x89C1;&#x8FB9;&#x9645;&#xFF0C;&#x6709;&#x5C0F;&#x5C9B;&#x661F;&#x7F57;&#xFF1B;&#x9AD8;&#x697C;&#x9CDE;&#x6B21;&#x6809;&#x6BD4;&#xFF0C;&#x822A;&#x6BCD;&#x5367;&#x4E8E;&#x6C99;&#x5934;&#x89D2;&#x6D77;&#x6E2F;&#x3002;&#x4E00;&#x89C8;&#x4F17;&#x5C71;&#x5C0F;&#xFF0C;&#x56DE;&#x671B;&#x68A7;&#x6850;&#x5C71;&#x9876;&#xFF0C;&#x4ECD;&#x9AD8;&#x9AD8;&#x4F2B;&#x7ACB;&#xFF0C;&#x83BD;&#x83BD;&#x82CD;&#x82CD;&#x3002;&#x6781;&#x76EE;&#xFF0C;&#x4E00;&#x62B9;&#x5915;&#x9633;&#xFF0C;&#x5C06;&#x5760;&#x4E8E;&#x8FDC;&#x5C71;&#xFF0C;&#x8272;&#x7EA2;&#x5929;&#x665A;&#x3002;&#x5F52;&#x53BB;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x4E0D;&#x77E5;&#x77F3;&#x9636;&#x4E4B;&#x6570;&#x51E0;&#x591A;&#xFF0C;&#x7ADF;&#x5F15;&#x5F97;&#x5C0F;&#x817F;&#x5FAE;&#x5FAE;&#x53D1;&#x98A4;&#x3002;&#x4E0B;&#x5C71;&#x98DE;&#x5FEB;&#xFF0C;&#x53CA;&#x81F3;&#x5C71;&#x811A;&#xFF0C;&#x65B9;&#x4E94;&#x65F6;&#x53C8;&#x534A;&#x3002;&#x5404;&#x642D;&#x56DE;&#x7A0B;&#x8F66;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x53BB;&#x3002;&#x4E0B;&#x8F66;&#x65F6;&#xFF0C;&#x5929;&#x5DF2;&#x843D;&#x4E0B;&#x9ED1;&#x5E55;&#xFF0C;&#x4E07;&#x5BB6;&#x706F;&#x706B;&#xFF0C;&#x6B65;&#x884C;&#x5341;&#x5206;&#x949F;&#x5F52;&#x5BB6;&#xFF0C;&#x8EAB;&#x5DF2;&#x9178;&#x8F6F;&#x3002;&#x70ED;&#x6C34;&#x6DCB;&#x6D74;&#xFF0C;&#x53CA;&#x65E9;&#x7761;&#x4E0B;&#x3002;</strong></p>
<p><strong>&#x2003;&#x2003;&#x2002;&#x540C;&#x884C;&#x8005;&#x9ED1;&#x54E5;&#x3001;&#x5F3A;&#x54E5;&#x3001;&#x674E;&#x541B;&#x3001;&#x8D35;&#x54E5;&#x3001;&#x5B9D;&#x54E5;&#x3001;&#x8C46;&#x8150;&#x54E5;&#x53CA;&#x5C0F;&#x59B9;&#xFF0C;&#x4E00;&#x56DB;&#x5E74;&#x5341;&#x4E00;&#x6708;&#x67D0;&#x65E5;&#xFF0C;&#x666F;&#x7530;&#x65E2;&#x89C1;&#x541B;&#x5B50;&#x8BB0;&#x3002;</strong></p>

      
    </div>
    <footer class="article-footer">
      <!--<a data-url="http://chalin-shi.github.io/2014/11/07/游梧桐山记/" data-id="cispjp8fm000djhkpzhbzcvcq" class="article-share-link">分享</a>-->
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/旅行/">旅行</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/梧桐山/">梧桐山</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/游记/">游记</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/溯溪而上/">溯溪而上</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/火锅/">火锅</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/盐田/">盐田</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2015/01/21/笔架山记行/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">上一篇</strong>
      <div class="article-nav-title">
        
          笔架山记行
        
      </div>
    </a>
  
  
    <a href="/2009/04/29/祭刘公文/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">祭刘公文</div>
    </a>
  
</nav>

  
</article>


  <section id="comments">
    <!-- 多说分享框 start -->
    <div class="ds-share" data-thread-key="post-游梧桐山记" data-title="游梧桐山记" data-url="http://chalin-shi.github.io/2014/11/07/游梧桐山记/">
      <div class="ds-share-inline">
        <ul  class="ds-share-icons-16">         
          <li data-toggle="ds-share-icons-more"><a class="ds-more" href="javascript:void(0);">分享到：</a></li>
          <li><a class="ds-weibo" href="javascript:void(0);" data-service="weibo">微博</a></li>
          <li><a class="ds-qzone" href="javascript:void(0);" data-service="qzone">QQ空间</a></li>
          <li><a class="ds-qqt" href="javascript:void(0);" data-service="qqt">腾讯微博</a></li>
          <li><a class="ds-wechat" href="javascript:void(0);" data-service="wechat">微信</a></li>        
        </ul>
        <div class="ds-share-icons-more">
        </div>
      </div>
    </div>
    
    <!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-游梧桐山记" data-title="游梧桐山记" data-url="http://chalin-shi.github.io/2014/11/07/游梧桐山记/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script type="text/javascript">
    var duoshuoQuery = {short_name:'chalin'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
      </script>
    <!-- 多说公共JS代码 end -->
  </section>

</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/东坡/">东坡</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/凄凉/">凄凉</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/南澳/">南澳</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/图书馆/">图书馆</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/大鹏古城/">大鹏古城</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/女子/">女子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/娄底/">娄底</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/宿舍/">宿舍</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/山水/">山水</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/师说/">师说</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/怀念/">怀念</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/招潮蟹/">招潮蟹</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/教学楼/">教学楼</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/旅行/">旅行</a><span class="tag-list-count">5</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/杨梅坑/">杨梅坑</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/林木/">林木</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/桃花岛/">桃花岛</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梦/">梦</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梧桐山/">梧桐山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/母校/">母校</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/流青/">流青</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/海岸/">海岸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游园/">游园</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游记/">游记</a><span class="tag-list-count">8</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/湖南/">湖南</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪/">溯溪</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪而上/">溯溪而上</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/漂流/">漂流</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/火锅/">火锅</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/爱慕/">爱慕</a><span class="tag-list-count">3</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/盐田/">盐田</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/祭文/">祭文</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/穿越/">穿越</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/竹林/">竹林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔俊峰/">笔俊峰</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔架山/">笔架山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红叶题诗/">红叶题诗</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红树林/">红树林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/绿草/">绿草</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/美食/">美食</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/芸/">芸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/苏子/">苏子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/荷花/">荷花</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/莲子/">莲子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/西山/">西山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/诗社/">诗社</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/赠别/">赠别</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/跑步/">跑步</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/逝者/">逝者</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/雨中/">雨中</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/预兆/">预兆</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/飞水/">飞水</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/骑车/">骑车</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/鹅公湾/">鹅公湾</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/东坡/" style="font-size: 10px;">东坡</a> <a href="/tags/凄凉/" style="font-size: 10px;">凄凉</a> <a href="/tags/南澳/" style="font-size: 10px;">南澳</a> <a href="/tags/图书馆/" style="font-size: 10px;">图书馆</a> <a href="/tags/大鹏古城/" style="font-size: 10px;">大鹏古城</a> <a href="/tags/女子/" style="font-size: 10px;">女子</a> <a href="/tags/娄底/" style="font-size: 10px;">娄底</a> <a href="/tags/宿舍/" style="font-size: 10px;">宿舍</a> <a href="/tags/山水/" style="font-size: 10px;">山水</a> <a href="/tags/师说/" style="font-size: 10px;">师说</a> <a href="/tags/怀念/" style="font-size: 10px;">怀念</a> <a href="/tags/招潮蟹/" style="font-size: 10px;">招潮蟹</a> <a href="/tags/教学楼/" style="font-size: 10px;">教学楼</a> <a href="/tags/旅行/" style="font-size: 17.5px;">旅行</a> <a href="/tags/杨梅坑/" style="font-size: 10px;">杨梅坑</a> <a href="/tags/林木/" style="font-size: 12.5px;">林木</a> <a href="/tags/桃花岛/" style="font-size: 10px;">桃花岛</a> <a href="/tags/梦/" style="font-size: 12.5px;">梦</a> <a href="/tags/梧桐山/" style="font-size: 10px;">梧桐山</a> <a href="/tags/母校/" style="font-size: 10px;">母校</a> <a href="/tags/流青/" style="font-size: 10px;">流青</a> <a href="/tags/海岸/" style="font-size: 10px;">海岸</a> <a href="/tags/游园/" style="font-size: 10px;">游园</a> <a href="/tags/游记/" style="font-size: 20px;">游记</a> <a href="/tags/湖南/" style="font-size: 10px;">湖南</a> <a href="/tags/溯溪/" style="font-size: 10px;">溯溪</a> <a href="/tags/溯溪而上/" style="font-size: 10px;">溯溪而上</a> <a href="/tags/漂流/" style="font-size: 10px;">漂流</a> <a href="/tags/火锅/" style="font-size: 10px;">火锅</a> <a href="/tags/爱慕/" style="font-size: 15px;">爱慕</a> <a href="/tags/盐田/" style="font-size: 10px;">盐田</a> <a href="/tags/祭文/" style="font-size: 10px;">祭文</a> <a href="/tags/穿越/" style="font-size: 10px;">穿越</a> <a href="/tags/竹林/" style="font-size: 10px;">竹林</a> <a href="/tags/笔俊峰/" style="font-size: 10px;">笔俊峰</a> <a href="/tags/笔架山/" style="font-size: 10px;">笔架山</a> <a href="/tags/红叶题诗/" style="font-size: 10px;">红叶题诗</a> <a href="/tags/红树林/" style="font-size: 10px;">红树林</a> <a href="/tags/绿草/" style="font-size: 10px;">绿草</a> <a href="/tags/美食/" style="font-size: 10px;">美食</a> <a href="/tags/芸/" style="font-size: 10px;">芸</a> <a href="/tags/苏子/" style="font-size: 10px;">苏子</a> <a href="/tags/荷花/" style="font-size: 12.5px;">荷花</a> <a href="/tags/莲子/" style="font-size: 10px;">莲子</a> <a href="/tags/西山/" style="font-size: 10px;">西山</a> <a href="/tags/诗社/" style="font-size: 10px;">诗社</a> <a href="/tags/赠别/" style="font-size: 10px;">赠别</a> <a href="/tags/跑步/" style="font-size: 10px;">跑步</a> <a href="/tags/逝者/" style="font-size: 10px;">逝者</a> <a href="/tags/雨中/" style="font-size: 10px;">雨中</a> <a href="/tags/预兆/" style="font-size: 10px;">预兆</a> <a href="/tags/飞水/" style="font-size: 10px;">飞水</a> <a href="/tags/骑车/" style="font-size: 10px;">骑车</a> <a href="/tags/鹅公湾/" style="font-size: 10px;">鹅公湾</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/09/">九月 2016</a><span class="archive-list-count">2</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/06/">六月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/05/">五月 2016</a><span class="archive-list-count">2</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/03/">三月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/02/">二月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/09/">九月 2015</a><span class="archive-list-count">3</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/01/">一月 2015</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2014/11/">十一月 2014</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2009/04/">四月 2009</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/09/20/桂林中秋行并双清集序/">桂林中秋行并双清集序</a>
          </li>
        
          <li>
            <a href="/2016/09/05/踏绿记——雨中游园/">踏绿记——雨中游园</a>
          </li>
        
          <li>
            <a href="/2016/07/05/流青记——游翠竹公园/">流青记——游翠竹公园</a>
          </li>
        
          <li>
            <a href="/2016/06/12/娄底端午行并飞水集序/">娄底端午行并飞水集序</a>
          </li>
        
          <li>
            <a href="/2016/05/26/赏红记——洪湖看荷/">赏红记——洪湖看荷</a>
          </li>
        
      </ul>
    </div>
  </div>

  
    <div class="widget tag"> 
   <h3 class="title">友情链接</h3> 
   <ul class="entry"> 
    <li><a href="http://www.rails365.net" title="itmyhome">极客技术网</a></li> 
   </ul> 
</div>
  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Chalin Shi<br>
      Powered by <a href="https://www.baidu.com" target="_blank">Traveliuyear</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">主页</a>
  
    <a href="/archives" class="mobile-nav-link">归档</a>
  
    <a href="/about" class="mobile-nav-link">关于</a>
  
    <a href="http://chalin.duoshuo.com" class="mobile-nav-link">admin</a>
  
</nav>
    

<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>

  </div>
</body>
</html>