<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>娄底端午行并飞水集序 | 旅行流年</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
    <link rel="icon" href="/favicon.ico">
  
  
    <link href="https://www.baidu.com" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">旅行流年</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">诗一般的旅行，诗意般的记录</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">主页</a>
        
          <a class="main-nav-link" href="/archives">归档</a>
        
          <a class="main-nav-link" href="/about">关于</a>
        
          <a class="main-nav-link" href="http://chalin.duoshuo.com">admin</a>
        
      </nav>
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://chalin-shi.github.io"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-娄底端午行并飞水集序" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/06/12/娄底端午行并飞水集序/" class="article-date">
  <time datetime="2016-06-12T07:24:58.000Z" itemprop="datePublished">2016-06-12</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      娄底端午行并飞水集序
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h2 id="&#x56DB;&#x57CE;&#x9F50;&#x805A;&#xFF0C;&#x98CE;&#x6D41;&#x96C5;&#x96C6;"><a href="#&#x56DB;&#x57CE;&#x9F50;&#x805A;&#xFF0C;&#x98CE;&#x6D41;&#x96C5;&#x96C6;" class="headerlink" title="&#x56DB;&#x57CE;&#x9F50;&#x805A;&#xFF0C;&#x98CE;&#x6D41;&#x96C5;&#x96C6;"></a><center>&#x56DB;&#x57CE;&#x9F50;&#x805A;&#xFF0C;&#x98CE;&#x6D41;&#x96C5;&#x96C6;</center></h2><p><img src="/2016/06/12/&#x5A04;&#x5E95;&#x7AEF;&#x5348;&#x884C;&#x5E76;&#x98DE;&#x6C34;&#x96C6;&#x5E8F;/timg.png" alt="&#x5E7D;&#x7BC1;&#x4FEE;&#x7AF9;"></p>
<a id="more"></a>
<p>&#x2003;&#x2003;&#x2002;&#x4E19;&#x7533;&#x5E74;&#x7AEF;&#x5348;&#x65E5;&#xFF0C;&#x543E;&#x81EA;&#x9E4F;&#x57CE;&#x81F3;&#x6E58;&#x4E2D;&#xFF0C;&#x5C06;&#x4E0E;&#x7533;&#x57CE;&#x848B;&#x541B;&#x3001;&#x7F8A;&#x57CE;&#x6881;&#x541B;&#x3001;&#x9526;&#x57CE;&#x8C22;&#x541B;&#xFF0C;&#x4F1A;&#x4E8E;&#x5A04;&#x5E95;&#xFF0C;&#x6709;&#x80E1;&#x541B;&#x63A5;&#x5E94;&#x4E4B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x81F3;&#x97F3;&#x4E0D;&#x5408;&#x4E0E;&#x4F17;&#x542C;&#xFF0C;&#x662F;&#x4EE5;&#x4F2F;&#x7259;&#x7EDD;&#x5F26;&#xFF1B;&#x81F3;&#x6E38;&#x4E0D;&#x5408;&#x4E0E;&#x4F17;&#x884C;&#xFF0C;&#x662F;&#x4EE5;&#x4E94;&#x4EBA;&#x4FBF;&#x53EF;&#x3002;&#x543E;&#x4FAA;&#x672C;&#x4E3A;&#x8BD7;&#x53CB;&#xFF0C;&#x66FE;&#x7ED3;&#x672A;&#x540D;&#x8BD7;&#x793E;&#xFF0C;&#x4EE5;&#x8282;&#x6C14;&#x4E3A;&#x671F;&#xFF0C;&#x9898;&#x4EE5;&#x8BD7;&#x8BCD;&#xFF0C;&#x5C14;&#x6765;&#x4E00;&#x5E74;&#x77E3;&#x3002;&#x4ECA;&#x4E0E;&#x8BF8;&#x541B;&#x7686;&#x521D;&#x6664;&#xFF0C;&#x7136;&#x76F8;&#x4EA4;&#x5DF2;&#x6DF1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x60DC;&#x54C9;&#xFF01;&#x662F;&#x65E5;&#x848B;&#x541B;&#x4FD7;&#x4E8B;&#x7F81;&#x8EAB;&#xFF0C;&#x672A;&#x80FD;&#x4E0E;&#x4F1A;&#xFF0C;&#x543E;&#x6DF1;&#x592A;&#x606F;&#x4E4B;&#xFF0C;&#x53EF;&#x8C13;&#x7F18;&#x60AD;&#x4E00;&#x9762;&#x4E5F;&#xFF0C;&#x5176;&#x4F59;&#x8BF8;&#x5B50;&#x5219;&#x9646;&#x7EED;&#x800C;&#x81F3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x4EE5;&#x98DF;&#x8005;&#xFF0C;&#x662F;&#x591C;&#x81F3;&#x5A04;&#x5E95;&#xFF0C;&#x4F1A;&#x80E1;&#x3001;&#x6881;&#x4E8C;&#x541B;&#xFF0C;&#x9A71;&#x8F66;&#x81F4;&#x591C;&#x5BB5;&#xFF0C;&#x6709;&#x7279;&#x8272;&#x83DC;&#x56DB;&#xFF1A;&#x5176;&#x4E00;&#x76D8;&#x9F99;&#xFF0C;&#x6CE5;&#x9CC5;&#x76D8;&#x7F29;&#x800C;&#x7F8E;&#x540D;&#x4E4B;&#xFF0C;&#x5403;&#x6CD5;&#x5947;&#x7279;&#xFF0C;&#x543E;&#x4E0D;&#x5F97;&#x5176;&#x6CD5;&#xFF0C;&#x65E0;&#x7F18;&#x6B64;&#x4F73;&#x80B4;&#xFF0C;&#x6881;&#x5144;&#x5C3D;&#x4EAB;&#x6B64;&#x7F8E;&#x5473;&#xFF1B;&#x5176;&#x4E8C;&#x5506;&#x87BA;&#xFF0C;&#x9999;&#x6599;&#x591A;&#x4E14;&#x8FA3;&#xFF0C;&#x9887;&#x5177;&#x6E58;&#x83DC;&#x98CE;&#x5473;&#xFF0C;&#x543E;&#x6DF1;&#x559C;&#x7231;&#xFF0C;&#x820C;&#x529F;&#x4E0D;&#x4F73;&#xFF0C;&#x53EA;&#x4EE5;&#x7B7E;&#x6311;&#x4E4B;&#xFF1B;&#x5176;&#x4E09;&#x7259;&#x7B7E;&#x725B;&#x8089;&#xFF0C;&#x7259;&#x7B7E;&#x4E32;&#x8089;&#x800C;&#x7092;&#xFF0C;&#x4EE5;&#x9EBB;&#x8FA3;&#x79F0;&#xFF0C;&#x98DF;&#x7528;&#x65B9;&#x4FBF;&#xFF0C;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#xFF1B;&#x5176;&#x56DB;&#x677F;&#x7B4B;&#xFF0C;&#x5E9F;&#x7259;&#x751A;&#x4E5F;&#xFF0C;&#x56BC;&#x52B2;&#x751A;&#x8DB3;&#xFF0C;&#x7136;&#x5473;&#x9053;&#x7CBE;&#x7F8E;&#x3002;&#x6B21;&#x65E5;&#x65E9;&#x9910;&#x7092;&#x9762;&#xFF0C;&#x53E3;&#x611F;&#x9C9C;&#x9999;&#x800C;&#x7565;&#x6CB9;&#x817B;&#xFF0C;&#x4ED6;&#x5904;&#x65E0;&#x6709;&#xFF0C;&#x666F;&#x533A;&#x5348;&#x9910;&#xFF0C;&#x6709;&#x6C60;&#x5858;&#x4E4B;&#x9C7C;&#xFF0C;&#x519C;&#x5BB6;&#x4E4B;&#x732A;&#xFF0C;&#x5C71;&#x91CE;&#x4E4B;&#x83DC;&#xFF0C;&#x867D;&#x65E0;&#x5927;&#x53A8;&#x70F9;&#x996A;&#xFF0C;&#x7136;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5F97;&#xFF0C;&#x9C7C;&#x4E4B;&#x53EF;&#x53E3;&#x7279;&#x751A;&#x3002;&#x4E09;&#x65E5;&#x8005;&#xFF0C;&#x6709;&#x7279;&#x8272;&#x5E97;&#x540D;&#x66F0;&#x4E09;&#x5927;&#x7897;&#xFF0C;&#x4E09;&#x5408;&#x6C64;&#x5B9E;&#x4E43;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x4E4B;&#x7F8E;&#x98DF;&#xFF0C;&#x543E;&#x5927;&#x5403;&#x7279;&#x5403;&#x5C14;&#xFF0C;&#x4F59;&#x8005;&#x4EA6;&#x4F73;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x4EE5;&#x6E38;&#x8005;&#xFF0C;&#x7AEF;&#x5348;&#x65E5;&#x9A71;&#x8F66;&#x81F3;&#x6D9F;&#x6E90;&#xFF0C;&#x5BFB;&#x98DE;&#x6C34;&#x6F02;&#x6D41;&#x3002;&#x98DE;&#x6C34;&#x8005;&#xFF0C;&#x4E8E;&#x98DE;&#x6C34;&#x6DAF;&#x666F;&#x533A;&#xFF0C;&#x9F99;&#x5C71;&#x4F59;&#x8109;&#xFF0C;&#x7FA4;&#x5CF0;&#x4F17;&#x58D1;&#xFF0C;&#x5947;&#x5E7D;&#x6DF1;&#x7EDD;&#x3002;&#x9053;&#x8DEF;&#x96BE;&#x884C;&#xFF0C;&#x5730;&#x5904;&#x897F;&#x5357;&#x50FB;&#xFF0C;&#x5348;&#x65F6;&#x521D;&#x53D1;&#x800C;&#x672B;&#x81F3;&#xFF0C;&#x5176;&#x65F6;&#x72B9;&#x65E9;&#xFF0C;&#x6F02;&#x6D41;&#x672A;&#x59CB;&#x3002;&#x4E43;&#x4E8E;&#x5C71;&#x95F4;&#x5BFB;&#x767E;&#x7C73;&#x98DE;&#x7011;&#xFF0C;&#x6216;&#x66F0;&#x843D;&#x5DEE;&#x5927;&#x800C;&#x6C34;&#x6D41;&#x6FC0;&#xFF0C;&#x851A;&#x7136;&#x6709;&#x53EF;&#x89C2;&#x3002;&#x7F18;&#x5C71;&#x201C;&#x4E4B;&#x201D;&#x884C;&#x800C;&#x4E0A;&#xFF0C;&#x5761;&#x9661;&#x5F2F;&#x6025;&#xFF0C;&#x9014;&#x4E2D;&#x5E7D;&#x7BC1;&#x4E0D;&#x7EDD;&#xFF0C;&#x6620;&#x5E26;&#x5DE6;&#x53F3;&#xFF0C;&#x7AF9;&#x4FEE;&#x957F;&#x800C;&#x53F6;&#x5BC6;&#xFF0C;&#x5904;&#x5176;&#x4E2D;&#x9690;&#x9690;&#x6709;&#x51FA;&#x5C18;&#x4E4B;&#x611F;&#xFF0C;&#x82E5;&#x751F;&#x6EAA;&#x6C34;&#x6F7A;&#x6E72;&#xFF0C;&#x5219;&#x53E4;&#x4EBA;&#x4E4B;&#x907F;&#x4E16;&#x4F73;&#x5883;&#x4E5F;&#x3002;&#x81EA;&#x7136;&#x4E4B;&#x6C14;&#xFF0C;&#x4E4B;&#x98CE;&#xFF0C;&#x4E4B;&#x97F5;&#xFF0C;&#x6D78;&#x67D3;&#x8EAB;&#x5FC3;&#xFF0C;&#x8DB3;&#x77E3;&#x723D;&#x5FC3;&#x6021;&#x795E;&#xFF0C;&#x975E;&#x4E34;&#x5176;&#x5883;&#x4E0D;&#x53EF;&#x9053;&#x4E5F;&#x3002;&#x5C91;&#x76EE;&#x800C;&#x671B;&#xFF0C;&#x5219;&#x5D07;&#x5C71;&#x5CFB;&#x5CAD;&#xFF0C;&#x8FDE;&#x7EF5;&#x4E0D;&#x6B62;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x5CF0;&#x76F4;&#x800C;&#x51DB;&#x7136;&#x51FA;&#x8005;&#xFF0C;&#x76D6;&#x5176;&#x597D;&#x80DC;&#x4E5F;&#x3002;&#x5170;&#x4EAD;&#x66F0;<strong>&#x201C;&#x8302;&#x6797;&#x4FEE;&#x7AF9;&#xFF0C;&#x5D07;&#x5C71;&#x5CFB;&#x5CAD;&#x201D;</strong>&#xFF0C;&#x543E;&#x4EE5;&#x4E3A;&#x4E0D;&#x53CA;&#x6B64;&#x4E5F;&#x3002;&#x738B;&#x6469;&#x8BD8;&#x8BD7;&#x8C13;<strong>&#x201C;&#x72EC;&#x5750;&#x5E7D;&#x7BC1;&#x91CC;&#xFF0C;&#x5F39;&#x7434;&#x590D;&#x957F;&#x5578;&#x201D;</strong>&#xFF0C;&#x4EE4;&#x543E;&#x6068;&#x4E0D;&#x80FD;&#x957F;&#x5578;&#x4EE5;&#x9707;&#x5C71;&#x6797;&#xFF0C;&#x9676;&#x6E0A;&#x660E;&#x8F9E;&#x8C13;<strong>&#x201C;&#x767B;&#x4E1C;&#x768B;&#x4EE5;&#x957F;&#x5578;&#x201D;</strong>&#xFF0C;&#x4EA6;&#x5982;&#x5F7C;&#x4E5F;&#x3002;&#x5C3D;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x552F;&#x4F59;&#x4E09;&#x56DB;&#x5B50;&#xFF0C;&#x4F46;&#x770B;&#x9752;&#x5C71;&#xFF0C;&#x6C90;&#x6E05;&#x98CE;&#xFF0C;&#x8D4F;&#x4FEE;&#x7AF9;&#xFF0C;&#x7686;&#x4E0D;&#x7528;&#x4E00;&#x94B1;&#x4E70;&#x4E5F;&#x3002;&#x5BFB;&#x4E0D;&#x5F97;&#x800C;&#x8FD4;&#xFF0C;&#x4EA6;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#xFF0C;&#x60A0;&#x7136;&#x6709;&#x201C;&#x96EA;&#x591C;&#x8BBF;&#x6234;&#x201D;&#x4E4B;&#x9B4F;&#x664B;&#x98CE;&#x6D41;&#xFF0C;&#x7686;&#x7531;&#x5174;&#x4E5F;&#x3002;&#x89C8;&#x6B64;&#x666F;&#x4E4B;&#x5E7D;&#x7EDD;&#xFF0C;&#x6545;&#x662F;&#x96C6;&#x56E0;&#x547D;&#x4E3A;&#x98DE;&#x6C34;&#x4E5F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x4EE5;&#x4E50;&#x8005;&#xFF0C;&#x521D;&#x56DB;&#x65E5;&#x591C;&#xFF0C;&#x996D;&#x7F62;&#x5BFB;&#x8DB3;&#x7597;&#x6309;&#x6469;&#x5904;&#xFF0C;&#x4EE5;&#x6D88;&#x4E00;&#x65E5;&#x4E4B;&#x75B2;&#x52B3;&#xFF0C;&#x81F3;&#x4E8E;&#x51FA;&#x65F6;&#xFF0C;&#x5219;&#x6D51;&#x8EAB;&#x901A;&#x6CF0;&#xFF0C;&#x811A;&#x6B65;&#x8F7B;&#x76C8;&#x3002;&#x98DE;&#x6C34;&#x6F02;&#x6D41;&#x8005;&#xFF0C;&#x60CA;&#x9669;&#x523A;&#x6FC0;&#x4E5F;&#xFF0C;&#x6EAA;&#x8C37;&#x873F;&#x8712;&#xFF0C;&#x5CA9;&#x77F3;&#x4F17;&#x591A;&#xFF0C;&#x5C71;&#x52BF;&#x5D6F;&#x5CE8;&#xFF0C;&#x9661;&#x58C1;&#x5982;&#x524A;&#x3002;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#xFF0C;&#x9669;&#x5904;&#x4E0D;&#x65AD;&#xFF0C;&#x9AD8;&#x6F6E;&#x8FED;&#x8D77;&#xFF0C;&#x5C16;&#x53EB;&#x4E0D;&#x7EDD;&#xFF0C;&#x4EE4;&#x4EBA;&#x76F4;&#x547C;&#x3002;&#x843D;&#x5DEE;&#x5927;&#x5904;&#xFF0C;&#x8247;&#x624E;&#x6C34;&#x4E0B;&#xFF0C;&#x6E85;&#x8D77;&#x6C34;&#x6D6A;&#xFF0C;&#x6D47;&#x900F;&#x6D51;&#x8EAB;&#xFF0C;&#x843D;&#x6C64;&#x9E21;&#x4E5F;&#x3002;&#x5761;&#x957F;&#x72ED;&#x5904;&#xFF0C;&#x5DE6;&#x51B2;&#x53F3;&#x7A81;&#xFF0C;&#x6469;&#x64E6;&#x77F3;&#x6E20;&#xFF0C;&#x56DB;&#x80A2;&#x7D27;&#x5F20;&#xFF0C;&#x6015;&#x8DCC;&#x843D;&#x4E5F;&#x3002;&#x6DF1;&#x800C;&#x7F13;&#x5904;&#xFF0C;&#x7275;&#x5F15;&#x957F;&#x7EF3;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x7528;&#xFF0C;&#x539F;&#x5730;&#x8F6C;&#x5708;&#xFF0C;&#x5F92;&#x8017;&#x529B;&#x4E5F;&#x3002;&#x543E;&#x4EE5;&#x4E3A;&#x6F02;&#x6D41;&#x5DF2;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x60CA;&#x5FC3;&#x5386;&#x9669;&#x65B9;&#x5F97;&#x6240;&#x5B89;&#x3002;&#x665A;&#x5F52;&#x5E02;&#x533A;&#xFF0C;&#x4E8E;&#x6821;&#x56ED;&#x6F2B;&#x6B65;&#xFF0C;&#x7545;&#x8C08;&#x5386;&#x53F2;&#xFF0C;&#x53E4;&#x6218;&#x573A;&#xFF0C;&#x5B8B;&#x671D;&#x7B49;&#xFF0C;&#x5404;&#x6709;&#x5176;&#x8A00;&#x3002;&#x81F3;&#x9152;&#x5E97;&#x5219;&#x5F00;&#x73A9;&#x6251;&#x514B;&#xFF0C;&#x6BCF;&#x4EBA;&#x5404;&#x6388;&#x4E00;&#x73A9;&#x6CD5;&#xFF0C;&#x8C22;&#x541B;&#x6240;&#x521B;&#x201C;&#x6251;&#x514B;&#x6740;&#x201D;&#x8005;&#xFF0C;&#x5F88;&#x662F;&#x65B0;&#x5947;&#xFF0C;&#x89C4;&#x5219;&#x7A0D;&#x591A;&#xFF0C;&#x4E8E;&#x5BF9;&#x5C40;&#x4E2D;&#x6539;&#x8FDB;&#xFF0C;&#x548C;&#x5B8C;&#x5584;&#x5E73;&#x8861;&#x89C4;&#x5219;&#xFF0C;&#x9887;&#x6709;&#x4E50;&#x8DA3;&#x3002;&#x6700;&#x7EC8;&#x73A9;&#x201C;&#x5347;&#x7EA7;&#x201D;&#xFF0C;&#x76F8;&#x4E92;&#x5F15;&#x5BFC;&#x5B66;&#x4E60;&#xFF0C;&#x65E0;&#x5F62;&#x6740;&#x4F10;&#xFF0C;&#x5408;&#x4F5C;&#x6597;&#x667A;&#xFF0C;&#x81F3;&#x51CC;&#x6668;&#x56DB;&#x70B9;&#x65B9;&#x6563;&#x573A;&#xFF0C;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x3002;&#x543E;&#x4E0E;&#x80E1;&#x6881;&#x4E8C;&#x541B;&#x62FC;&#x5E8A;&#x540C;&#x5BBF;&#xFF0C;&#x53EA;&#x89C9;&#x6108;&#x52A0;&#x4EB2;&#x8FD1;&#x4E5F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x4EE5;&#x522B;&#x8005;&#xFF0C;&#x7FCC;&#x65E5;&#x5C06;&#x5404;&#x5F52;&#x5176;&#x57CE;&#xFF0C;&#x8C22;&#x541B;&#x81EA;&#x53BB;&#x6C7D;&#x8F66;&#x7AD9;&#xFF0C;&#x4EE5;&#x5F80;&#x682A;&#x6D32;&#x3002;&#x543E;&#x4E0E;&#x6881;&#x5144;&#xFF0C;&#x5219;&#x8D2D;&#x6E58;&#x4E2D;&#x7279;&#x4EA7;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x540C;&#x5357;&#x4E0B;&#x5E7F;&#x4E1C;&#x3002;&#x662F;&#x65F6;&#x5929;&#x6C14;&#x9634;&#x6C89;&#xFF0C;&#x6E38;&#x73A9;&#x4E4B;&#x65E5;&#x672A;&#x5C1D;&#x5982;&#x6B64;&#xFF0C;&#x4ECA;&#x65B9;&#x79BB;&#x522B;&#xFF0C;&#x5219;&#x5929;&#x6B32;&#x843D;&#x96E8;&#xFF0C;&#x76D6;&#x4E3A;&#x543E;&#x7B49;&#x9001;&#x884C;&#x5C14;&#xFF01;&#x6B64;&#x65E5;&#x9053;&#x522B;&#x8BF8;&#x541B;&#xFF0C;&#x65E0;&#x6240;&#x4E0E;&#x8D60;&#xFF0C;&#x4E14;&#x4EE5;&#x4E00;&#x6C5F;&#x6E58;&#x6C34;&#x957F;&#x6D41;&#xFF0C;&#x4E00;&#x65B9;&#x5929;&#x4E91;&#x60A0;&#x60A0;&#xFF0C;&#x610F;&#x800C;&#x9001;&#x4E4B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;&#x545C;&#x547C;&#xFF01;&#x592B;&#x53E4;&#x4EBA;&#x4E4B;&#x9AD8;&#x670B;&#x6EE1;&#x5EA7;&#xFF0C;&#x6587;&#x4EBA;&#x96C6;&#x4F1A;&#xFF0C;&#x5FC5;&#x4EE5;&#x8BD7;&#x4EE5;&#x9152;&#xFF0C;&#x89E5;&#x7B79;&#x4EA4;&#x4E3E;&#xFF0C;&#x6B4C;&#x8BCD;&#x76F8;&#x5408;&#xFF1B;&#x51B5;&#x4ECA;&#x543E;&#x4F17;&#x4FD7;&#x5B50;&#xFF0C;&#x4EA6;&#x4E3B;&#x5BBE;&#x540C;&#x4E50;&#xFF0C;&#x4EAB;&#x7F8E;&#x98DF;&#xFF0C;&#x5BBF;&#x540C;&#x5BDD;&#xFF0C;&#x6E38;&#x5C71;&#x6C34;&#xFF0C;&#x6295;&#x5FD7;&#x8DA3;&#xFF0C;&#x6240;&#x8C13;&#x56DB;&#x7F8E;&#x5177;&#x8005;&#xFF0C;&#x5F53;&#x5982;&#x662F;&#x8033;&#x3002;&#x662F;&#x4EE5;&#x7A83;&#x4EFF;&#x53E4;&#x4EBA;&#x4E4B;&#x96C5;&#x884C;&#xFF0C;&#x96C6;&#x4EE5;&#x8BB0;&#x4E4B;&#xFF0C;&#x5907;&#x4ED6;&#x65E5;&#x6240;&#x6000;&#xFF0C;&#x4EA6;&#x53EF;&#x4F9B;&#x4ED6;&#x4EBA;&#x4E00;&#x770B;&#x5C14;&#x3002;</p>
<p>&#x2003;&#x2003;&#x2002;</p>

      
    </div>
    <footer class="article-footer">
      <!--<a data-url="http://chalin-shi.github.io/2016/06/12/娄底端午行并飞水集序/" data-id="cixr9h5i30007rhsnggdoso1n" class="article-share-link">分享</a>-->
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/娄底/">娄底</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/游记/">游记</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/湖南/">湖南</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/漂流/">漂流</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/美食/">美食</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/诗社/">诗社</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/赠别/">赠别</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/飞水/">飞水</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/07/05/流青记——游翠竹公园/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">上一篇</strong>
      <div class="article-nav-title">
        
          流青记——游翠竹公园
        
      </div>
    </a>
  
  
    <a href="/2016/05/26/赏红记——洪湖看荷/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">赏红记——洪湖看荷</div>
    </a>
  
</nav>

  
</article>


  <section id="comments">
    <!-- 多说分享框 start -->
    <div class="ds-share" data-thread-key="post-娄底端午行并飞水集序" data-title="娄底端午行并飞水集序" data-url="http://chalin-shi.github.io/2016/06/12/娄底端午行并飞水集序/">
      <div class="ds-share-inline">
        <ul  class="ds-share-icons-16">         
          <li data-toggle="ds-share-icons-more"><a class="ds-more" href="javascript:void(0);">分享到：</a></li>
          <li><a class="ds-weibo" href="javascript:void(0);" data-service="weibo">微博</a></li>
          <li><a class="ds-qzone" href="javascript:void(0);" data-service="qzone">QQ空间</a></li>
          <li><a class="ds-qqt" href="javascript:void(0);" data-service="qqt">腾讯微博</a></li>
          <li><a class="ds-wechat" href="javascript:void(0);" data-service="wechat">微信</a></li>        
        </ul>
        <div class="ds-share-icons-more">
        </div>
      </div>
    </div>
    
    <!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-娄底端午行并飞水集序" data-title="娄底端午行并飞水集序" data-url="http://chalin-shi.github.io/2016/06/12/娄底端午行并飞水集序/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script type="text/javascript">
    var duoshuoQuery = {short_name:'chalin'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
      </script>
    <!-- 多说公共JS代码 end -->
  </section>

</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/丁酉/">丁酉</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/七娘山/">七娘山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/东坡/">东坡</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/两江四湖/">两江四湖</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/书单/">书单</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/云南/">云南</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/借言/">借言</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/农家/">农家</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/南澳/">南澳</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/哲理/">哲理</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/大鹏古城/">大鹏古城</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/女子/">女子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/娄底/">娄底</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/宇宙/">宇宙</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/对答/">对答</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/小梅沙/">小梅沙</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/山水/">山水</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/山神/">山神</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/师说/">师说</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/徒步/">徒步</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/怀念/">怀念</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/急雨/">急雨</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/招潮蟹/">招潮蟹</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/数学/">数学</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/旅行/">旅行</a><span class="tag-list-count">4</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/日月塔/">日月塔</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/春节/">春节</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/杨梅坑/">杨梅坑</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/林木/">林木</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/桂林/">桂林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/桃源/">桃源</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/桃花岛/">桃花岛</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梦/">梦</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/梧桐山/">梧桐山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/欢乐/">欢乐</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/母校/">母校</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/沾衣/">沾衣</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/流青/">流青</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/海岸/">海岸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/清溪/">清溪</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游园/">游园</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/游记/">游记</a><span class="tag-list-count">8</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/湖南/">湖南</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪/">溯溪</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/溯溪而上/">溯溪而上</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/漂流/">漂流</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/漓江/">漓江</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/火锅/">火锅</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/烟云/">烟云</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/爱慕/">爱慕</a><span class="tag-list-count">3</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/盐田/">盐田</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/相思/">相思</a><span class="tag-list-count">2</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/祭文/">祭文</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/科学/">科学</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/穿越/">穿越</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/竹林/">竹林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔俊峰/">笔俊峰</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/笔架山/">笔架山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红叶题诗/">红叶题诗</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/红树林/">红树林</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/组诗/">组诗</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/绿草/">绿草</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/美食/">美食</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/自然/">自然</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/芸/">芸</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/苏子/">苏子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/荷花/">荷花</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/莲子/">莲子</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/落叶/">落叶</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/落花/">落花</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/行吟/">行吟</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/西街/">西街</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/诗社/">诗社</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/诗词/">诗词</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/象鼻山/">象鼻山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/赠别/">赠别</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/跑步/">跑步</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/逝者/">逝者</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/遇龙河/">遇龙河</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/银湖/">银湖</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/雨中/">雨中</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/预兆/">预兆</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/飞水/">飞水</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/马峦山/">马峦山</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/骑车/">骑车</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/鹅公湾/">鹅公湾</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/丁酉/" style="font-size: 10px;">丁酉</a> <a href="/tags/七娘山/" style="font-size: 10px;">七娘山</a> <a href="/tags/东坡/" style="font-size: 10px;">东坡</a> <a href="/tags/两江四湖/" style="font-size: 10px;">两江四湖</a> <a href="/tags/书单/" style="font-size: 10px;">书单</a> <a href="/tags/云南/" style="font-size: 10px;">云南</a> <a href="/tags/借言/" style="font-size: 10px;">借言</a> <a href="/tags/农家/" style="font-size: 10px;">农家</a> <a href="/tags/南澳/" style="font-size: 10px;">南澳</a> <a href="/tags/哲理/" style="font-size: 10px;">哲理</a> <a href="/tags/大鹏古城/" style="font-size: 10px;">大鹏古城</a> <a href="/tags/女子/" style="font-size: 10px;">女子</a> <a href="/tags/娄底/" style="font-size: 10px;">娄底</a> <a href="/tags/宇宙/" style="font-size: 10px;">宇宙</a> <a href="/tags/对答/" style="font-size: 10px;">对答</a> <a href="/tags/小梅沙/" style="font-size: 10px;">小梅沙</a> <a href="/tags/山水/" style="font-size: 12.5px;">山水</a> <a href="/tags/山神/" style="font-size: 10px;">山神</a> <a href="/tags/师说/" style="font-size: 10px;">师说</a> <a href="/tags/徒步/" style="font-size: 10px;">徒步</a> <a href="/tags/怀念/" style="font-size: 10px;">怀念</a> <a href="/tags/急雨/" style="font-size: 10px;">急雨</a> <a href="/tags/招潮蟹/" style="font-size: 10px;">招潮蟹</a> <a href="/tags/数学/" style="font-size: 10px;">数学</a> <a href="/tags/旅行/" style="font-size: 17.5px;">旅行</a> <a href="/tags/日月塔/" style="font-size: 10px;">日月塔</a> <a href="/tags/春节/" style="font-size: 10px;">春节</a> <a href="/tags/杨梅坑/" style="font-size: 10px;">杨梅坑</a> <a href="/tags/林木/" style="font-size: 12.5px;">林木</a> <a href="/tags/桂林/" style="font-size: 10px;">桂林</a> <a href="/tags/桃源/" style="font-size: 10px;">桃源</a> <a href="/tags/桃花岛/" style="font-size: 10px;">桃花岛</a> <a href="/tags/梦/" style="font-size: 12.5px;">梦</a> <a href="/tags/梧桐山/" style="font-size: 10px;">梧桐山</a> <a href="/tags/欢乐/" style="font-size: 10px;">欢乐</a> <a href="/tags/母校/" style="font-size: 10px;">母校</a> <a href="/tags/沾衣/" style="font-size: 10px;">沾衣</a> <a href="/tags/流青/" style="font-size: 10px;">流青</a> <a href="/tags/海岸/" style="font-size: 10px;">海岸</a> <a href="/tags/清溪/" style="font-size: 10px;">清溪</a> <a href="/tags/游园/" style="font-size: 10px;">游园</a> <a href="/tags/游记/" style="font-size: 20px;">游记</a> <a href="/tags/湖南/" style="font-size: 10px;">湖南</a> <a href="/tags/溯溪/" style="font-size: 10px;">溯溪</a> <a href="/tags/溯溪而上/" style="font-size: 10px;">溯溪而上</a> <a href="/tags/漂流/" style="font-size: 10px;">漂流</a> <a href="/tags/漓江/" style="font-size: 10px;">漓江</a> <a href="/tags/火锅/" style="font-size: 10px;">火锅</a> <a href="/tags/烟云/" style="font-size: 10px;">烟云</a> <a href="/tags/爱慕/" style="font-size: 15px;">爱慕</a> <a href="/tags/盐田/" style="font-size: 10px;">盐田</a> <a href="/tags/相思/" style="font-size: 12.5px;">相思</a> <a href="/tags/祭文/" style="font-size: 10px;">祭文</a> <a href="/tags/科学/" style="font-size: 10px;">科学</a> <a href="/tags/穿越/" style="font-size: 10px;">穿越</a> <a href="/tags/竹林/" style="font-size: 10px;">竹林</a> <a href="/tags/笔俊峰/" style="font-size: 10px;">笔俊峰</a> <a href="/tags/笔架山/" style="font-size: 10px;">笔架山</a> <a href="/tags/红叶题诗/" style="font-size: 10px;">红叶题诗</a> <a href="/tags/红树林/" style="font-size: 10px;">红树林</a> <a href="/tags/组诗/" style="font-size: 10px;">组诗</a> <a href="/tags/绿草/" style="font-size: 10px;">绿草</a> <a href="/tags/美食/" style="font-size: 10px;">美食</a> <a href="/tags/自然/" style="font-size: 10px;">自然</a> <a href="/tags/芸/" style="font-size: 10px;">芸</a> <a href="/tags/苏子/" style="font-size: 10px;">苏子</a> <a href="/tags/荷花/" style="font-size: 10px;">荷花</a> <a href="/tags/莲子/" style="font-size: 10px;">莲子</a> <a href="/tags/落叶/" style="font-size: 10px;">落叶</a> <a href="/tags/落花/" style="font-size: 10px;">落花</a> <a href="/tags/行吟/" style="font-size: 10px;">行吟</a> <a href="/tags/西街/" style="font-size: 10px;">西街</a> <a href="/tags/诗社/" style="font-size: 10px;">诗社</a> <a href="/tags/诗词/" style="font-size: 10px;">诗词</a> <a href="/tags/象鼻山/" style="font-size: 10px;">象鼻山</a> <a href="/tags/赠别/" style="font-size: 10px;">赠别</a> <a href="/tags/跑步/" style="font-size: 10px;">跑步</a> <a href="/tags/逝者/" style="font-size: 10px;">逝者</a> <a href="/tags/遇龙河/" style="font-size: 10px;">遇龙河</a> <a href="/tags/银湖/" style="font-size: 10px;">银湖</a> <a href="/tags/雨中/" style="font-size: 10px;">雨中</a> <a href="/tags/预兆/" style="font-size: 10px;">预兆</a> <a href="/tags/飞水/" style="font-size: 10px;">飞水</a> <a href="/tags/马峦山/" style="font-size: 10px;">马峦山</a> <a href="/tags/骑车/" style="font-size: 10px;">骑车</a> <a href="/tags/鹅公湾/" style="font-size: 10px;">鹅公湾</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/12/">十二月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/11/">十一月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/10/">十月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/09/">九月 2016</a><span class="archive-list-count">2</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/06/">六月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/05/">五月 2016</a><span class="archive-list-count">2</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/03/">三月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/02/">二月 2016</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/09/">九月 2015</a><span class="archive-list-count">3</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/01/">一月 2015</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2014/11/">十一月 2014</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2013/10/">十月 2013</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2013/09/">九月 2013</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2009/04/">四月 2009</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/12/28/丁酉有书/">丁酉有书</a>
          </li>
        
          <li>
            <a href="/2016/11/22/入云深处亦沾衣——七娘山记/">入云深处亦沾衣——七娘山记</a>
          </li>
        
          <li>
            <a href="/2016/10/22/慕白记——游相思林/">慕白记——游相思林</a>
          </li>
        
          <li>
            <a href="/2016/09/20/桂林中秋行并清秀集序/">桂林中秋行并清秀集序</a>
          </li>
        
          <li>
            <a href="/2016/09/05/踏绿记——雨中游园/">踏绿记——雨中游园</a>
          </li>
        
      </ul>
    </div>
  </div>

  
    <div class="widget tag"> 
   <h3 class="title">友情链接</h3> 
   <ul class="entry"> 
    <li><a href="http://www.rails365.net" title="itmyhome">极客技术网</a></li> 
   </ul> 
</div>
  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2017 Chalin Shi<br>
      Powered by <a href="https://www.baidu.com" target="_blank">Traveliuyear</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">主页</a>
  
    <a href="/archives" class="mobile-nav-link">归档</a>
  
    <a href="/about" class="mobile-nav-link">关于</a>
  
    <a href="http://chalin.duoshuo.com" class="mobile-nav-link">admin</a>
  
</nav>
    

<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>

  </div>
</body>
</html>